[UNK]
[CLS]
[SEP]
[PAD]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
┬б
┬в
┬г
┬д
┬е
┬ж
┬з
┬и
┬й
┬к
┬л
┬м
┬о
┬п
┬░
┬▒
┬▓
┬│
┬┤
┬╡
┬╢
┬╖
┬╕
┬╣
┬║
┬╗
┬╝
┬╜
┬╛
┬┐
├А
├Б
├В
├Г
├Й
├С
├У
├Ч
├Ш
├Ы
├Ю
├Я
├а
├б
├в
├г
├д
├е
├ж
├з
├и
├й
├к
├л
├м
├н
├о
├п
├░
├▒
├│
├┤
├╡
├╢
├╖
├╕
├║
├╝
├╜
─Б
─Г
─Е
─З
─Н
─С
─Щ
─Ы
─Я
─▒
┼В
┼С
┼Т
┼У
┼Щ
┼Ы
┼Я
┼б
┼╕
┼╝
┼╛
╞Т
╞░
╟А
╔Щ
╦Ж
╦Ь
╠Б
╬С
╬Х
╬м
╬н
╬о
╬п
╬▒
╬▓
╬│
╬┤
╬╡
╬╖
╬╕
╬╣
╬║
╬╗
╬╝
╬╜
╬┐
╧А
╧Б
╧В
╧Г
╧Д
╧Е
╧Ж
╧З
╧Й
╧М
╨В
╨Г
╨Е
╨Ж
╨Р
╨С
╨Т
╨У
╨Ф
╨Х
╨Ч
╨Ш
╨Ъ
╨Ы
╨Ь
╨Э
╨Ю
╨Я
╨а
╨б
╨в
╨г
╨д
╨е
╨з
╨м
╨п
╨░
╨▒
╨▓
╨│
╨┤
╨╡
╨╢
╨╖
╨╕
╨╣
╨║
╨╗
╨╝
╨╜
╨╛
╨┐
╤А
╤Б
╤В
╤Г
╤Д
╤Е
╤Ж
╤З
╤И
╤Й
╤К
╤Л
╤М
╤Н
╤О
╤П
╤С
╤Ф
╤Х
╤Ц
╤Ч
╤Ш
╥С
╒б
╒╢
╫С
╫Ф
╫Х
╫Щ
╫Ь
╫в
╫и
╫к
╪М
╪б
╪в
╪г
╪е
╪ж
╪з
╪и
╪й
╪к
╪л
╪м
╪н
╪о
╪п
╪░
╪▒
╪▓
╪│
╪┤
╪╡
╪╢
╪╖
╪╣
╪║
┘А
┘Б
┘В
┘Г
┘Д
┘Е
┘Ж
┘З
┘И
┘Й
┘К
┘Л
┘Н
┘О
┘П
┘Р
┘С
┘Т
┘░
┘▒
┘╛
┌й
┌п
█Б
█М
█Т
█б
рдБ
рдВ
рдГ
рдЕ
рдЖ
рдЗ
рдИ
рдЙ
рдК
рдЛ
рдН
рдО
рдП
рдР
рдС
рдТ
рдУ
рдФ
рдХ
рдЦ
рдЧ
рдШ
рдЩ
рдЪ
рдЫ
рдЬ
рдЭ
рдЮ
рдЯ
рда
рдб
рдв
рдг
рдд
рде
рдж
рдз
рди
рдй
рдк
рдл
рдм
рдн
рдо
рдп
рд░
рд▒
рд▓
рд│
рд┤
рд╡
рд╢
рд╖
рд╕
рд╣
рд╝
рд╜
рд╛
рд┐
реА
реБ
реВ
реГ
реД
реЕ
реЖ
реЗ
реИ
реЙ
реК
реЛ
реМ
реН
реР
реС
реТ
реУ
реФ
реШ
реЩ
реЪ
реЫ
реЬ
реЭ
реЮ
реЯ
реа
рев
ред
рее
реж
рез
реи
рей
рек
рел
рем
рен
рео
реп
ре░
ре▓
ре╜
ржВ
ржХ
ржд
ржж
ржи
ржк
ржм
ржо
ржп
рж░
рж▓
рж╕
рж╛
рж┐
рзБ
рзЗ
рзН
рз╖
риЬ
риж
рии
рик
рим
ри░
ри▓
ри╣
ри╛
ри┐
рйА
рйЗ
рй░
ркЧ
ркЬ
ркд
рки
рко
рк░
рк╡
рк╛
рлА
рлБ
рлЗ
рлЛ
рлН
роХ
роЪ
роЯ
род
рой
рок
роо
роп
ро░
ро▓
ро┤
ро╡
ро╛
ро┐
рпБ
рпИ
рпН
р░В
р░Х
р░Ч
р░Я
р░б
р░д
р░ж
р░и
р░к
р░о
р░п
р░░
р░▓
р░╕
р░╛
р░┐
р▒Б
р▒Ж
р▒Л
р▒Н
р▓Х
р▓Ч
р▓б
р▓и
р▓░
р▓╛
р▓┐
р│Б
р│Ж
р│Н
р┤В
р┤Х
р┤Я
р┤д
р┤и
р┤к
р┤о
р┤п
р┤░
р┤▒
р┤▓
р┤│
р┤╛
р┤┐
р╡Б
р╡Ж
р╡Н
р╕Б
р╕Д
р╕З
р╕Ф
р╕Х
р╕Ч
р╕Щ
р╕Ъ
р╕Ы
р╕а
р╕б
р╕в
р╕г
р╕е
р╕з
р╕й
р╕к
р╕н
р╕░
р╕▒
р╕▓
р╕┤
р╕╡
р╣А
р╣Д
р╣И
р╣Й
с║б
с║г
с║┐
с╗З
тАТ
тАУ
тАФ
тАШ
тАЩ
тАЪ
тАЬ
тАЭ
тАа
тАб
тАв
тАж
тА░
тА▓
тА│
тА╣
тА║
тБД
тВм
тВ╣
тГг
тДГ
тДЦ
тДв
тЖР
тЖС
тЖТ
тЗТ
тЗЭ
тИТ
тЛЖ
тФБ
тЦа
тЦк
тЦм
тЦн
тЦ╢
тЦ║
тЦ╝
тЧЖ
тЧЛ
тЧП
тША
тШЕ
тШЖ
тШЭ
тШ║
тЩе
тЩж
тЪЬ
тЬЕ
тЬЙ
тЬН
тЬУ
тЬФ
тЬ│
тЭд
тЮЦ
тЮб
тЮд
таА
уАБ
уАВ
уАМ
уАН
уАР
уАС
уАб
уБВ
уБД
уБЖ
уБК
уБЛ
уБМ
уБН
уБП
уБС
уБУ
уБХ
уБЧ
уБЩ
уБЯ
уБа
уБг
уБж
уБз
уБи
уБк
уБл
уБо
уБп
уБ╛
уВВ
уВД
уВИ
уВЙ
уВК
уВЛ
уВМ
уВТ
уВУ
уВв
уВд
уВл
уВп
уВ│
уВ╡
уВ╖
уВ╣
уВ┐
уГГ
уГИ
уГЙ
уГК
уГХ
уГЧ
уГЮ
уГй
уГк
уГл
уГм
уГн
уГ│
уГ╗
уГ╝
ф╕А
ф╕Й
ф╕К
ф╕Л
ф╕Н
ф╕Ц
ф╕Ь
ф╕к
ф╕н
ф╕║
ф╕╗
ф╣И
ф╣Л
ф╣Р
ф╣Э
ф╣Я
ф╣░
ф║Ж
ф║Л
ф║М
ф║Ф
ф║Ъ
ф║д
ф║м
ф║║
ф╗К
ф╗г
ф╗е
ф╗╢
ф╝Ъ
ф╜У
ф╜Ь
ф┐б
хЕЙ
хЕН
хЕе
хЕи
хЕм
хЕн
хЖЕ
хЗЖ
хЗ║
хИЖ
хИТ
хИй
хИ░
хЙН
хКа
хКи
хК┐
хМЧ
хМ║
хНБ
хНХ
хНЧ
хНЪ
хПМ
хПС
хПп
хП░
хП╖
хРИ
хРЙ
хРН
хРО
хТМ
хУБ
хЫЫ
хЫ╜
хЫ╛
хЬи
хЬ░
хЬ║
хЭА
хЭЫ
хЯО
хдЪ
хдз
хдй
хеЦ
хе│
хе╜
хжВ
хзР
хи▒
хйЪ
хнР
хнж
хоЙ
хоШ
хоЪ
хоЭ
хо┤
хо╢
хпМ
х░П
х░С
х╖е
х╖з
х╕В
х╣│
х╣┤
х╣┐
х║У
х║Ч
х║ж
х╝А
х╝П
х╜Х
х╜й
х╜▒
х┐Г
х┐Е
х┐л
цАО
цАз
цГЕ
цИР
цИС
цЙА
цЙЛ
цКА
цКХ
цКе
цЛН
цМВ
цОи
цТн
цХ░
цЦЗ
цЦЩ
цЦ░
цЦ╣
цЧа
цЧе
цЧ╢
цШО
цШп
цЬА
цЬИ
цЬЙ
цЬЯ
цЬм
цЬп
цЬ║
цЭА
цЭе
цЮЧ
цЮЬ
цмз
цм╛
цнг
ц░┤
ц▒Я
ц▓│
ц│Х
ц│в
ц│и
ц┤▓
ц╡Б
ц╡╖
ц╕п
ц╛│
чИ▒
чЙЗ
чЙИ
чЙМ
чЙй
чЙ╣
чЛЧ
чОД
чОЛ
чОй
чО░
чРЖ
чФЯ
чФи
чФ╡
чФ╗
чЩ╜
чЩ╛
чЪД
чЫ┤
чЫ╕
чЬЛ
чЬЯ
чаБ
чеЮ
чеи
чжП
чзС
члЩ
чоА
чоЧ
чоб
ч▓╛
ч║в
ч║┐
ч╗П
ч╗У
ч╜С
ч╛О
шАБ
шАЕ
шВЦ
шГ╜
шЗк
шЙ▓
шбМ
шби
ше┐
шжБ
шзД
шзЖ
шзг
шкЮ
шоб
шо░
шо║
шп┤
ш┤в
ш┤╣
ш╡Д
ш╡М
ш╡Ы
ш╡в
ш╡░
ш╖С
ш╜ж
ш╜п
ш╜╜
щАЪ
щБУ
щГи
щЗН
щЗС
щЧи
щЭТ
щЯ│
щвС
щжЩ
щйм
щлФ
щлШ
щ╗Д
щ╛Щ
ъ╡н
ъ╕░
ьЦ┤
ьЭШ
ьЭ┤
эХЬ
я╕П
я╝Е
я╝И
я╝Й
я╝М
я╝Ъ
я╛е
я┐╝
ЁЯЗо
ЁЯЗ│
ЁЯМ╖
ЁЯМ╣
ЁЯОп
ЁЯП╗
ЁЯСЗ
ЁЯСЙ
ЁЯСМ
ЁЯСН
ЁЯТР
ЁЯФе
ЁЯША
ЁЯШБ
ЁЯШВ
ЁЯШЙ
ЁЯШК
ЁЯШН
ЁЯШО
ЁЯШШ
ЁЯШЬ
ЁЯШЭ
ЁЯЩВ
ЁЯЩП
ЁЯЪй
##4
##9
##8
##c
##рдЪ
##реЗ
##рди
##реН
##рдж
##рд░
##реА
##рд▓
##рдд
##рд┐
##рдк
##рдВ
##рдм
##рд╛
##рд╡
##рдЖ
##рдЗ
##рдЯ
##реБ
##рдЬ
##рдг
##рдз
##рдп
##рдЧ
##рд╣
##рд│
##реИ
##рдо
##рд╕
##рдХ
##реЛ
##рдл
##рд╝
##рдЫ
##рд╢
##o
##f
##e
##h
##u
##s
##рдИ
##рде
##реЙ
##рд╖
##рдП
##реВ
##рдб
##рдУ
##i
##n
##d
##тЭд
##3
##5
##0
##2
##рдн
##реМ
##реГ
##рдЕ
##рдЦ
##a
##m
##t
##l
##╬╣
##╬╗
##╬┐
##╬┤
##╬╡
##╬п
##╨╕
##╤И
##╨╡
##рдЭ
##r
##b
##╤Б
##╨║
##╨╛
##╤А
##╤В
##╨╗
##D
##7
##Z
##рд▒
##рдШ
##реп
##k
##p
##6
##┬║
##C
##w
##x
##рда
##G
##W
##g
##1
##v
##y
##I
##B
##M
##реж
##рей
##├д
##рдГ
##рен
##_
##N
##K
##реЫ
##рдК
##├╢
##рдБ
##├б
##A
##реЮ
##├п
##реЩ
##├н
##j
##ч║в
##хЭЫ
##рдЩ
##'
##)
##;
##рдв
##X
##E
##P
##V
##O
##S
##Y
##╨░
##H
##F
##├в
##реЯ
##J
##U
##рдФ
##рдР
##реЬ
##тАУ
##тАФ
##-
##╨╜
##╨▓
##╤М
##хзР
##T
##R
##рдЙ
##рез
##ц╡╖
##хдз
##хнж
##хЕм
##чФЯ
##цЧ╢
##ф╕к
##цЬИ
##ф║Ж
##чЙй
##хоШ
##L
##├╝
##реК
##реФ
##реЕ
##z
##ред
##├У
##╨▒
##╨┤
##╨╝
##шо║
##ч╜С
##.
##@
##Q
##реи
##╤Ж
##уБо
##уВТ
##уБВ
##уВЛ
##уБи
##├и
##╧А
##╧Й
##╧В
##┘Е
##╪з
##╪┤
##┌п
##╪▒
##ч╛О
##щ╗Д
##шЙ▓
##щвС
##шзЖ
##х░П
##шп┤
##чЙЗ
##┘О
##╪к
##╪░
##┘Г
##┘С
##┘П
##┘И
##┘Ж
##├й
##ЁЯЪй
##ш┤в
##хоЭ
##х╜й
##хЫ╛
##реУ
##█М
##█Б
##┌й
##┘Д
##┘З
##реШ
##я╛е
##╨│
##╤Г
##╨╖
##рдС
##─Н
##реЭ
##рдЮ
##уБл
##уБС
##уБж
##уВ│
##уГ│
##уВ╡
##уГ╝
##уГИ
##хКа
##хЕе
##шАЕ
##хоЪ
##цЦЩ
##ф┐б
##рдй
##├ж
##┼У
##"
##[
###
##&
##%
##╨б
##уВд
##хи▒
##ф╣Р
##х╣│
##хП░
##┼╝
##чИ▒
##чЪД
##q
##┘К
##╪м
##├о
##хИй
##хМЧ
##ф║м
##ш╡Ы
##ш╜ж
##х╣┤
##ф╕н
##хЫ╜
##х╕В
##хЬ║
##чО░
##ш╜п
##уВД
##уБМ
##уБк
##ф║║
##уБп
##ьЭШ
##хе│
##чОД
##цЬ║
##рдЛ
##реЖ
##ф╕Ц
##шбМ
##ф║Л
##цЮЬ
##хЖЕ
##уБП
##╤З
##┘В
##ЁЯЩП
##╨╣
##├╕
##├л
##┼В
##рел
##ц╕п
##щйм
##цКе
##х╝А
##хеЦ
##цЦ░
##шоб
##хИТ
##чеЮ
##реД
##р▓░
##р▓б
##р│Б
##щЗС
##цЬЙ
##ф╜У
##цЬЯ
##цКА
##шГ╜
##ф╕К
##=
##/
##ц│в
##├г
##?
##реТ
##р╕░
##р╕Ъ
##ро┤
##рео
##рдН
##тЧЖ
##├Ю
##тАЭ
##╨┐
##тАШ
##╤П
##рии
##ри╣
##╨╢
##╤Л
##чеи
##цЦ╣
##шо░
##ф╕А
##ц╛│
##рйЗ
##ри▓
##┘░
##┘Р
##р┤╛
##р┤о
##р╡Б
##р┤Х
##р┤┐
##р┤п
##р┤Я
##р╡Ж
##ф╝Ъ
##уБЩ
##─Е
##хе╜
##хНЪ
##х┐л
##хП╖
##чаБ
##╬╖
##╬║
##╬▒
##чОЛ
##хЕЙ
##уВ╖
##уБг
##тАЩ
##рек
##ф╣И
##ф╕Н
##╤Й
##╧Е
##╧Д
##╬н
##╧Б
##,
##(
##р╕Д
##р╕а
##р╣А
##╤Ц
##рд╜
##уВУ
##уБЛ
##уБХ
##хЗ║
##хИЖ
##рем
##╪п
##┘Т
##╒╢
##╤Н
##╪и
##реЪ
##цнг
##чжП
##р╡Н
##┘Й
##├Я
##ЁЯШВ
##\
##щЗН
##цШп
##чЬЯ
##!
##щГи
##├з
##хЬи
##чФ╡
##хнР
##─Я
##─▒
##┘Н
##>
##ф╕Й
##чЫ┤
##цТн
##─Б
##┼Ы
##хдЪ
##ф╣Я
##┬╕
##хЭА
##╪╢
##╪╣
##хКи
##ш╡М
##хЯО
##члЩ
##╪▓
##╤Е
##─З
##╪й
##├Й
##┬│
##цИС
##х░С
##хТМ
##}
##р╕н
##р╕▓
##р╕б
##ржм
##ржи
##рзН
##ржж
##рж░
##рж╕
##ржд
##╔Щ
##├░
##рдО
##ЁЯСН
##ЁЯСМ
##╤К
##уВ╣
##цГЕ
##ше┐
##х╖е
##хМ║
##╤Д
##цИР
##уБз
##$
##├│
##рее
##хо╢
##хРИ
##уБК
##уБН
##уБ╛
##╬╜
##╬╕
##╪│
##┘Б
##├а
##ф║М
##цЭе
##┘▒
##рк░
##рлН
##рк╡
##рлА
##╪ж
##уВл
##уБЖ
##уБЯ
##ф╗╢
##ц▒Я
##хПМ
##шВЦ
##╤О
##╫Ь
##╫Х
##*
##┬╡
##╤С
##╨а
##╨Е
##╤Ф
##╒б
##х┐Г
##ц░┤
##тГг
##щЧи
##╨в
##╨Ю
##х║У
##хЬ░
##ч╗У
##╪о
##ш╡░
##хК┐
##чЩ╛
##х║ж
##┬▒
##╪н
##ф╗г
##чРЖ
##чЙ╣
##цМВ
##чЙМ
##ц│и
##╨Ъ
##╨г
##┬╗
##рки
##рк╛
##рлЗ
##хНБ
##цЧа
##ф╕Л
##ш╜╜
##|
##цЙЛ
##╨д
##чФ╗
##├Ч
##:
##├В
##рлБ
##ЁЯСЙ
##уВЙ
##╧Г
##р▒Б
##р░▓
##р▒Н
##щжЩ
##ф║Ф
##хдй
##хжВ
##цЧе
##ш╡Д
##уГк
##ц┤▓
##хПп
##ч╗П
##уГн
##уВМ
##уБЧ
##уБД
##уВК
##х╜Х
##ЁЯП╗
##╪в
##чЫ╕
##хРН
##ф╗е
##ф╕║
##┬╢
##╧М
##тАж
##чоЧ
##╞░
##уГм
##рой
##рпН
##род
##рлЛ
##┬е
##чоА
##хНХ
##х╝П
##─Щ
##<
##цЮЧ
##цХ░
##╬╝
##цЬА
##╨Р
##╨Ф
##уБУ
##├║
##чОй
##ц│Х
##цЬм
##ф╗К
##хЕи
##ч║┐
##чЬЛ
##шЗк
##уГл
##тЬУ
##чФи
##ц╡Б
##╫Щ
##╫к
##чЩ╜
##чЙИ
##ш╖С
##чЛЧ
##щБУ
##╤Ч
##ЁЯШШ
##┼Я
##рд┤
##╪╡
##рев
##хЕн
##цАз
##с║б
##р┤░
##├▒
##├Г
##┼╕
##хЕН
##ш┤╣
##ф╜Ь
##рзЗ
##рж╛
##р░к
##р░╛
##р░п
##цКХ
##шжБ
##щлШ
##┬┤
##чоб
##тШЖ
##тШЕ
##щЭТ
##с╗З
##цЙА
##хоЙ
##рж┐
##╨В
##╤Х
##╨Ж
##╫С
##роЯ
##рпБ
##ф║Ъ
##+
##ф╣░
##хПС
##хРО
##ро╛
##роо
##щ╛Щ
##х╖з
##р┤к
##р┤▓
##с║┐
##хНЧ
##~
##уГХ
##рко
##ри╛
##рйА
##─Г
##╨С
##┼С
##`
##цЭА
##─Ы
##╬м
##╨Я
##чзС
##ркд
##╧З
##уВв
##уВВ
##ЁЯШЭ
##ф╣Л
##хЙН
##р┤│
##┘А
##ш╡в
##ри┐
##рй░
##риж
##╨Э
##╨Ш
##╨У
##ржХ
##ри░
##р╕Ч
##╨Г
##┬к
##уГй
##хйЪ
##╪║
##цШО
##уБа
##╪г
##╨Ы
##╨п
##ьЭ┤
##хо┤
##р┤и
##┼Щ
##ро┐
##рпИ
##роп
##ро▓
##ро░
##ро╡
##роХ
##х║Ч
##ц▓│
##риЬ
##ЁЯШН
##шзг
##хУБ
##уГЧ
##рзБ
##┼б
##╪╖
##┬о
##тАЬ
##┬╣
##┼╛
##┘Л
##╬│
##тЬН
##ЁЯЗ│
##ЁЯМ╣
##ЁЯМ╖
##тЬФ
##ЁЯШО
##цОи
##хИ░
##щЯ│
##уГГ
##уВп
##├╡
##х╜▒
##ЁЯЗо
##р░б
##р░┐
##╨Т
##╨Х
##р┤В
##]
##цЦЗ
##рдТ
##р░и
##р░░
##эХЬ
##^
##{
##цм╛
##ф╕╗
##шби
##цАО
##╨е
##├Ы
##шАБ
##ре╜
##щАЪ
##╪е
##╪л
##█Т
##╪б
##╬Х
##╬о
##ъ╕░
##цЬп
##р│Н
##ф║д
##р░о
##р░Х
##р▒Л
##ЁЯТР
##╤Ш
##├╜
##р╕г
##р╕З
##р╕в
##р╕Б
##х╣┐
##┬╖
##хРЙ
##р╣Й
##р╕Щ
##├к
##тЧП
##хЫЫ
##уАН
##├е
##цмз
##шзД
##ч▓╛
##ре▓
##хЗЖ
##ЁЯШЬ
##рж▓
##уВИ
##ркЬ
##уВ┐
##уГК
##уГЙ
##ЁЯСЗ
##тЧЛ
##╥С
##хпМ
##уГЮ
##├С
##цЛН
##тАв
##ф╕Ь
##таА
##┬╜
##ржо
##┬░
##╨Ь
##╬▓
##╨м
##╨з
##╨Ч
##█б
##╫Ф
##├Б
##р▓┐
##р░Я
##╫и
##ркЧ
##тА▓
##я╝Й
##тАа
##с║г
##╞Т
##р░В
##р░ж
##реС
##┬й
##ржп
##тЮЦ
##р░д
##├┤
##р┤▒
##р┤д
##ржк
##╧Ж
##├м
##╫в
##р░╕
##ЁЯШК
##ЁЯШЙ
##ьЦ┤
##р│Ж
##р▓╛
##р▓Ч
##я╝И
##┬м
##╠Б
##рок
##ржВ
##р▓Х
##р▓и
##рик
##рим
##┬╝
##╬С
##ЁЯЩВ
##шкЮ
##┘╛
##ф╣Э
##реР
##р╕┤
##р╕Ф
##р╕Х
##р╣И
##р╕й
##р▒Ж
##р░Ч
##р╕к
##р╕╡
##р╕Ы
##р╕▒
##ЁЯШБ
##реа
##тЩж
##щлФ
##х┐Е
##я┐╝
##ЁЯША
##тШЭ
##р╣Д
##тАб
##тЬЕ
##┬▓
##┬╛
##тШ║
##р╕з
##р╕е
##├А
##┬з
##тЖТ
##ре░
##уАВ
##уАР
##роЪ
##тЩе
##┬г
##╟А
##я╝Ъ
##тЗТ
##├Ш
##тЦ║
##уАБ
##тЦа
##┬д
##ЁЯФе
##тАЪ
##тЮб
##─С
##┬п
##тЬ│
##ъ╡н
##тВ╣
##┬и
##уАМ
##тИТ
##я╕П
##┬л
##тЮд
##╦Ж
##┼Т
##уГ╗
##┬б
##я╝М
##тЦк
##тДЦ
##тЖС
##├╖
##тА│
##тЪЬ
##╪М
##╦Ь
##тЦм
##┬ж
##тФБ
##тА░
##┬┐
##тА╣
##тВм
##тДв
##уАС
##тЖР
##рз╖
##┬в
##тА║
##тАТ
##тЬЙ
##тША
##тДГ
##ЁЯОп
##тЦ╢
##уАб
##тБД
##тЛЖ
##тЦн
##тЦ╝
##рд╛рд░
##реЗрдВ
рдХреЗ
##реНрд░
рд╣реИ
##рдпрд╛
рдореЗрдВ
##реЛрдВ
##рдиреЗ
рдХреА
рдХреЛ
##рд░реН
##рд╛рди
рд╕реЗ
##рддрд╛
рдХрд┐
рдХрд░
рдХрд╛
##реНрдп
##рдирд╛
##рд┐рдХ
##рд╛рд▓
рдкрд░
рдФрд░
рдиреЗ
рдкреНрд░
##рд┐рд▓
##рд╕реН
##рд╣реА
рдЗрд╕
##рдХреН
рд╣реЛ
##рд╣рд╛
рд╣реИрдВ
##рд┐рдд
##рддреЗ
рдЬрд╛
##рд┐рдпрд╛
##рд┐рдП
##рд╛рдо
##рд┐рдп
##рд╡рд╛
рднреА
##рдВрдЧ
##рдбрд╝
##реНрдпрд╛
##рдХреЗ
##рддреА
рд╡рд┐
##рдиреН
##рд▓рд╛
рдмрд╛
рд╕реН
##рддреНрд░
##рд▓реЗ
##реЗрд╢
##рд░реА
##рд╣реАрдВ
##рд╕реЗ
рдПрдХ
рд╕рд╛
рд░рд╛
##рд░рд╛
##рдиреА
##рддрд┐
рд▓рд┐рдП
##рдХрд░
рдЕрдк
рдирд╣реАрдВ
рд╕рдо
##рдЧрд╛
рд╕рдВ
##рд┐рди
##рд╕реА
##рдХрд╛
рдореБ
##рдХрд╛рд░
рджреЗ
##рд┐рд╕
рд▓реЗ
рд╣реБ
##реЛрдЧ
рд╣реА
##рд▓реА
##реБрд░
##рд╛рдВ
##рддреН
##реНрдЯ
##рдХреНрд╖
рд░рд╣
рдХрд┐рдпрд╛
##рд╡рд╛рд░
##рдВрдж
рддреЛ
##рдХреА
##рд╛рдп
рдирд┐
рдкрд╣
рдерд╛
##реНрдо
рдХрд╛рд░
рдпрд╣
##рд╛рд░реА
##рд┐рдпреЛрдВ
рдХрд╣рд╛
##реБрд▓
рдЧрдпрд╛
##рдиреНрд╣
рдЖрдк
##рд╛рд╕
рдХрд░рдиреЗ
##рджреА
##рдорд╛
рд╕рд╛рде
##рдВрдб
##рд┐рд▓рд╛
рдЙрди
##рд░реЗ
##рд╛рд╣
рд╕рд┐
рдЙрд╕
рдЙрдиреНрд╣
##рдХрд┐
рдХреБ
рд╣рдо
рд░рд╛рдЬ
рд╡рд╛рд▓
##реНрд░реА
рд╕реБ
рдЕрдз
рдкреВ
##рднрд╛
##рд╕рд╛
рдмрд╛рдж
##рдЧреА
рдЕрди
##рдВрддреНрд░
##рд┐рд░
##рд▓реН
рдпрд╛
##рджрд╛
рд░рд╣реЗ
рд╕рдХ
##рдВрдЪ
рд╕рд░
##рд╛рдЬ
рджреЛ
рдЬреЛ
рд▓реЛрдЧ
##реНрд░реЗ
##рд╕реНрдд
рдЕрдкрдиреЗ
##рдЯреА
рднрд╛рд░
##рднреА
##рджреЗрд╢
рджрд┐рдпрд╛
##реНрд╡
рддрдХ
рдореИ
##рдЧреЗ
20
рд╕реА
рдереА
рдкрд╛
##рд╕реНрдЯ
##рд╛рдиреА
##рдЪреН
рдорд╣
##рдУрдВ
рдЪреБ
рд╣реБрдП
рдорд╛
рд▓рд╛
##рдЬреА
рдореЗ
рд╕рд░рдХрд╛рд░
рд░рд╣рд╛
##рдкреА
рдмреА
##рддрд░
##реЛрдЬ
##рджреН
##рдЧрд░
##рдврд╝
##рд╡реА
##рд╛рдирд╛
##реЗрд▓
##реЛрдВрдиреЗ
##рд╡рд┐
##рдкрд╛
рдорд┐рд▓
рд░рд╣реА
##реНрдд
рдмрд╛рд░
##реНрд╖
рдЬреА
##рд╖реНрдЯ
##рдХрд┐рди
рдмрддрд╛
##рдерд╛
##реМрд░
##рдЬрд╛
рдЧрдИ
рдЙрдиреНрд╣реЛрдВрдиреЗ
##рдЯрд░
рд▓реЗрдХрд┐рди
рдЬрд┐рд╕
##рдореЗрдВ
рджреА
##рдмрд░
##реВрд░
рдмрдирд╛
рдереЗ
##рд┐рд╡
рдХрдо
##рд╛рд░реН
##рдпреЗ
##реЗрдЯ
рдореЛ
рд╡рд╣
##реАрди
##рд┐рд╢
рдЬрдм
рддрд░
##рдВрддреНрд░реА
##рд╛рдИ
##рд░реЛ
##рджреНрд░
рдХреБрдЫ
рд▓рдЧрд╛
рдЕрдзрд┐рдХ
рдмрд╛рдд
рдЙрдк
##рд░реНрдо
##рдХреЛ
рдмреИ
рдкрд╣рд▓реЗ
##реБрдк
##рдВрдк
рдЕрдм
##рдВрдз
##рд╣рд╛рдВ
рдЬрд╛рдП
рд╡рд░реН
рд╕рдм
##рд╢рди
рдЗрди
рдкреА
##рдВрд╣
рд╣реЛрдиреЗ
рдЪрд╛рд╣
##рдЦрд╛
##рдиреЛрдВ
рдкреБрд▓
##рдВрдХ
рдпреЗ
рджрд┐рди
рд╣рд┐
##рд╣рд░
рдореМ
##рдмрд╛
рд▓реЛрдЧреЛрдВ
рд╡реЗ
рджреЗрд╢
рдХреЛрдИ
рднрд╛рд░рдд
рд╕реЛ
рд╡рд╛рд▓реЗ
##рд┐рдВрдЧ
рдмрд╣
рд╕реНрде
рдЕрдкрдиреА
рдХрд░рддреЗ
рдкреБрд▓рд┐рд╕
рдмреЗ
##рд░реНрд╡
рдХрд╛рд░реНрдп
рдмрд┐
рдЧрдП
##реВрди
201
рдХрд╣
рдЗрд╕рдХреЗ
рд╕рд╛рд▓
##реЛрдЯ
##рдзрд╛рди
рд░реВ
рдкреНрд░рддрд┐
рд╕рд┐рдВрд╣
рдЕрдиреБ
рдХрд┐рд╕реА
##рдбрд╝реА
##рд░реНрдЯ
##реЛрд▓
рдЖрдЬ
##реНрд╕
рдЯреА
рдЬрд╛рди
##рдХреНрдд
##рдЪреНрдЪ
##рд╛рдк
рд╕рд╛рдо
рдкрд╛рд░
рдХреИ
рджрд┐рд▓
##реНрд▓
рд╡рд┐рд╢
рдирд┐рд░реН
##рдЪрд╛рд░
рдХрд╛рдо
##рд╛рдЗ
##рдХреНрд░
##реЛрдХ
##реВрд▓
рджреЗрдЦ
##рдХреЛрдВ
рдореИрдВ
##рд╡рд░
рдлрд┐рд▓
рддрд░рд╣
рд╣рд░
рдорд╛рдо
##рд┐рдо
рджреВ
рджреБ
##рдмреА
##рдбрд╝рд╛
рдкрд░рд┐
рд╣реБрдЖ
рд╕рдордп
рд░реБрдк
##реНрдпреЛрдВ
##реБрдд
##рдорд╛рди
рдЙрддреН
рд▓реЗрдХрд░
##рд╡реЗ
##рдЪрд╛
рдХреНрд╖
рдмрддрд╛рдпрд╛
рднрд╛
##рд╡рдВ
рдореБрдЦ
##рдВрд╕
##рджреНрдз
рдкрд┐
рдХрдИ
##реНрд╡рд╛рд░
рд╡реНрдп
##рдЬреЗ
##реНрд░реЗрд╕
рдЙрдирдХреЗ
##рдорд╛рд░
##рд╕реНрде
рдЬрди
рд╣реБрдИ
##рдХреНрд╖рд╛
рдЕрдо
##рд┐рдХрд╛
##рдордВрддреНрд░реА
##рд┐рдк
рдирд╛
рд╢реБрд░
рджреНрд╡рд╛рд░
рд╡рд┐рдХ
рд▓рдЧ
##реНрдЯреА
##рдВрдЯ
##00
рдЖрдп
рдХрд░реЗрдВ
##рд╛рд░рд╛
рд░рдЦ
##реНрд▓реА
рдЬреИ
рдкрд╣реБ
##реНрдпреВ
##рд╖реН
рдирд╛рдо
рд╕реНрдЯ
рджреНрд╡рд╛рд░рд╛
##рдбреА
рдлрд┐рд▓реНрдо
##рдВрдд
рд░реВрдк
##рдХреНрд╕
рдЙрдиреНрд╣реЗрдВ
рдЧреБ
##рдбрд╝реЗ
##рдмрдВрдз
##рдирд╛рд╡
рд╕рднреА
##рд┐рдЯ
рдЬрд╛рддрд╛
##рд╡рд╛рд▓
рдЧрд╛рдВ
рдлрд┐рд░
рдЦрд┐рд▓рд╛
##рддреАрдп
##реЗрддреНрд░
рджрд┐
рдЪрд▓
рд╣реЛрддрд╛
##..
рдХрд░рдирд╛
рдкрд╣реБрдВрдЪ
##рд╛рд░реЗ
рдмрдврд╝
##рдЪреНрдЫ
рдХрд╛рдВрдЧ
рджреМрд░
рдЬрд╛рдиреЗ
рд╕реВ
##рдПрд╕
рд╣рд╛рд▓
рд╢рд┐рдХ
рдЖрдИ
рдмрди
рд╣реЛрдЧрд╛
рдЦреБ
##реЛрд░
рд╕рдХрддрд╛
рдореБрдЦреНрдп
##рдЬрд╛рд░
рдЬреБ
рдкреБ
рдкреИ
##реЗрдВрджреНрд░
##рдкреБрд░
рдмреБ
рдорд╛рди
рд╕рд╣
рдХреНрд╖реЗрддреНрд░
рдкреНрд░рджреЗрд╢
рджреВрд╕
рдЧреНрд░
рджрд┐рд▓реНрд▓реА
рдмрд╣реБрдд
##рджрд╛рд░
##рд╡рди
##рдЬрди
рджрд░реН
##рдореН
рдХрдВрдк
рд╣рд╛
рдХрд╛рдВрдЧреНрд░реЗрд╕
##реЗрд░
##реАрдб
рд▓рд┐рдпрд╛
рд╕рдХрддреЗ
##рдореНрдо
##рд╛рдиреЗ
рдХреНрдпрд╛
##рджрд┐
рд╡рд░реНрд╖
##рд░реНрде
##рдпрд░
##рдзреНрдп
##рд╢реН
рдорд╣рд┐рд▓рд╛
рд▓рд┐
##рдзрд╛рд░
рдпреБ
рдШрд░
##рдгрд╛
##рдлреА
рдЪреБрдирд╛рд╡
рд░рд╛рдЬреНрдп
рдПрд╡рдВ
##рдореА
##реНрдпрд╛рджрд╛
рд╕рдмрд╕реЗ
рдЬрд░
рдкрд╛рд╕
рджреМрд░рд╛рди
рднрд╛рд░рддреАрдп
##рдПрдВ
##рдмреН
##рдПрдо
##реЛрдбрд╝
##рд╢реА
рдмрдЪреНрдЪ
рд░реЛ
рд╡реЛ
##рдзреА
рдЖрд░реЛ
рд╢реБрд░реВ
рд░рд╛рд╖реНрдЯ
рдЕрдн
рдЯреАрдо
##рджреЗ
рдлреИ
рдиреА
рдХрд╛рд░рдг
рдЙрд╕рдХреЗ
рдирд┐рдХ
рдЕрд╡
##реНрд░реАрдп
##рд░реНрд╕
рд╡рд╛рд▓реА
рд╕реНрд╡
рдмреАрдЪ
рд╢рд╛рдо
рддрдерд╛
##рдЬрд░
##рдХреНрдЯ
##рд╣рдд
рдХреНрдпреЛрдВ
рдЙрдирдХреА
рдкрд╛рд░реНрдЯреА
##in
##рд╕рд░
рдЬреНрдпрд╛рджрд╛
##рдЬреВ
рдХреНрд░
рдЪрд╛рд╣рд┐рдП
рддреАрди
##рдВрдм
##рдХреНрддрд┐
##рд┐рдпрд╛рдВ
рдЙрд╕реЗ
##рдХрд╛рд░реА
##реНрдЮ
рдпрд╣рд╛рдВ
##рд╕рд╛рд░
##рдЖрдИ
рдмрдж
рдЕрд▓
##рд╕рд╛рди
рджреЛрдиреЛрдВ
рдЕрдЧрд░
рдорди
##реЗрдЬ
##рдЧрдд
рдРрд╕реЗ
рдорд╛рдорд▓реЗ
рдЬрд┐
рдореЛрджреА
##рд░реНрдб
##рдкрд░
##рд╡рд╛рдж
рдЖрдкрдХреЛ
рдмреИрда
##рд╛рд▓рд╛
##реНрдб
рд╢реНрд░реА
##рдпреЛрдЧ
рдЕрдЧ
##рд╛рд▓реА
##реЗрдВрдЧреЗ
##рднрд╛рд╡
##реВрд░реН
10
рдмреЛ
##рдиреНрди
##рд▓рдп
##рддрд╛рдУрдВ
рд╕реБрд░
рд╕реНрдХ
рдЪреМ
рдЕрдкрдирд╛
##рджрд╛рди
##реВрдо
рд╣реЛрддреА
рднрд╛рдЬ
рджреЗрдиреЗ
рдХрдк
##рдЪреА
##реАрд╕
##рдЪреЗ
рдЧреЛ
##рдЯрдирд╛
##рдирд┐
##реГрдд
рдЦрд┐рд▓рд╛рдл
рдЕрдиреНрдп
##рдЬрд╝
рдЕрдзреНрдп
##рднрд╛рдЧ
##реЛрдЬрдирд╛
рддреИ
рдЕрдЪреНрдЫ
19
##рд┐рдпреЗ
##рд▓реЛрдВ
рдПрд╕
рд╕реНрдерд┐рдд
##реБрдХ
##рдЯрд╛
рдкрд┐рдЫ
##рд╕рднрд╛
рдкреВрд░реНрд╡
рд░реБрдкрдпреЗ
рдЯреНрд░
##рд╕реНрдерд╛
рднрд╛рдЬрдкрд╛
рдЕрдВ
##рджрд░реН
рд╡рд╛
##рд┐рдпреЛ
рдХреЙ
рдмрд╛рд░реЗ
##рджреНрдп
рдорд╛рдВрдЧ
рдЗрдВ
##реИрди
##рд╡рд╛рдИ
##рд╕реНрддрд╛рди
##реВрдВ
рдбреЙ
рдкреНрд░рдзрд╛рди
рдЗрд╕рд╕реЗ
рд▓рд╛рдЦ
##рд▓реЛ
рдРрд╕рд╛
рдкрдж
рдЕрд╕
рдЫрд╛
##реЗрдд
##рдкреНрд░
##рдореБ
##рд╕реНрдк
рдХрд┐рдП
...
##рддреНрдо
рдордВрддреНрд░реА
##рд╣рд╛рд░
рд╡рд╣реАрдВ
##реЛрди
рдЖрд░
рдЗрд╕реА
рдХреБрдорд╛рд░
##реЛрд╖
рд╢реБ
##реЗрдб
рд░рд╛рдо
рд▓реА
рдХрд╛рдлреА
рд╢рд╛рдорд┐рд▓
##рд╡рд╛рд╕
рдЙрда
рдЬрд╛рдПрдЧрд╛
рдУрд░
рдкрддреНрд░
##рдВрдмрд░
##реЛрд░реНрдЯ
##рдЭреЗ
рдЖрд░реЛрдк
##рддреНрд╡
рдЧрд╛рдВрд╡
рдЬрд╛рд░реА
рджрд░
##рд╛рдВрдЪ
##er
##рдгреА
рдЕрдзреНрдпрдХреНрд╖
рд╡реИ
рд▓реЛрдХ
рдЬрд╛рдирдХрд╛рд░реА
##рдзрд╛
##реБрд░реБ
##рдирд┐рдпрд╛
##рд╛рдореА
##рдЪрдирд╛
##рддрд╛рдм
рдЬреИрд╕реЗ
рдорд╛рд░реН
##рддреНрдпрд╛
рдХрд░рддрд╛
рдЗрдВрдб
##реНрд▓рд╛
##рдпреА
рд╢рд┐рдХреНрд╖
рдЗрд╕реН
рд╢рд╛
рдХрдВрдкрдиреА
##рд╡рд╛рди
рджрд╛
##ar
##рддреНрд░рд╛
##рд╡рд▓
рдорд╣рд╛
рд╡рд┐рднрд╛рдЧ
##рдЬреНрдЮ
##реЗрдВрдж
##рдкрд╛рд▓
рдкрд╛рдХрд┐
рдмреНрд░
рдХрд░реА
##рджрди
рдирд┐рдп
рдХрд░реЛрдбрд╝
рдореБрдЦреНрдпрдордВрддреНрд░реА
##рдХреНрдЯрд░
рд╣реЛрдЧреА
рд╕рдордЭ
##реЗрд╢рди
рдЗрд╕реЗ
##реАрд░
##рдХреНрд░рдо
рддреИрдп
рдЕрд▓рдЧ
рдкрд┐рдЫрд▓реЗ
рд╕рд╛рдордиреЗ
рд╕рдВрдЧ
##рд░рдг
##an
рдЬрдЧ
рдпреВ
##рд┐рдЬ
рдпрд╛рдж
рдЧрд┐рд░
рдЪрд╛рд░
рдпреЛрдЬрдирд╛
рдЖрдо
##рддрд┐рдХ
рдЕрдиреБрд╕рд╛рд░
##рд▓рд┐рдП
рд╡рд┐рдХрд╛рд╕
рдбреА
рд╕рдХрддреА
##реНрдпрд╛рд▓рдп
рд╕рдВрдмрдВрдз
##рд╖реНрда
рдЕрднреА
##реЗрд╖
рдЯреЗ
##реЛрдз
рд╡рд┐рд╢реНрд╡
12
рдореБрдЭреЗ
рдЖрдиреЗ
рдмрд▓реН
рд╕рдл
рдкреНрд░рд╢
рдЬрд┐рд▓рд╛
рдкреВрд░реА
рдХреНрдпреЛрдВрдХрд┐
рд╣реЛрдВ
рдирдИ
рдЕрдзрд┐рдХрд╛рд░
рдЖрдП
рд╣реЛрддреЗ
##рддреЛрдВ
##рдорд╛рдг
рд╡рд┐рдз
##реЗрдВрдЯ
##рдЬреВрдж
##рд░реНрдл
рдкреНрд░рд╛
рдЦрд╛
##реНрд░рд╛
рдЪреЗ
##рдХрд░реН
рдЦреЗрд▓
рднрд░
рдмрдВрдж
15
рдХрд░реНрдо
##рд╕реНрддрд╛
##рддрд╛рд░
рдЬрд╛рддреА
##рдкреН
##at
рдмреИрдВрдХ
##рд┐рддрд╛
##рдореНрдореА
##рдЗрди
##рдЪрд┐рдд
рдЖрд╣
##рдиреНрдж
рдкрд╛рдиреА
рдЬрдмрдХрд┐
рдЙрдирдХрд╛
рдХрд░реЗ
рдиреЗрддрд╛
рдкрд░рд┐рд╡рд╛рд░
рд▓рдбрд╝
рдЕрд▓рд╛
рддрдм
рдШрдЯрдирд╛
рджрд░реНрдЬ
##es
рдмрдирд╛рдиреЗ
рд╕рдж
##реВрдЯ
рдкрд╛рдХрд┐рд╕реНрддрд╛рди
рдЬрд╛рдВрдЪ
рдХрд░реАрдм
рдореИрдЪ
рдЗрд╕рдореЗрдВ
рд╕реНрд╡рд╛
##рдмрд╛рдЬ
##рдмрд╛рдж
рдкреНрд░рдзрд╛рдирдордВрддреНрд░реА
рджреВрд╕рд░реЗ
рдЬрд╣рд╛рдВ
рдХрднреА
##on
рдордд
рдЖрдЧреЗ
##рдзрд┐рдХ
рд╢рд░реН
рдЗрд▓рд╛
рдЬрд┐рди
##рдВрдЧреЗ
рдЬрд┐рд▓
##рдЬрд╣
рдЖрдпреЛрдЬ
рдЗрд╕рд▓рд┐рдП
##рд╕рд▓
рдЙрдореНрдореА
##рд╛рдкреНрдд
рдореАрдб
рд╣рдЬрд╛рд░
рд░рд╛рд╖реНрдЯреНрд░
рдЙрдореНрдореАрдж
##рд╛рдпрдд
рдпреЛрдЧ
рд╕реБрди
рдмрд╕
рдЙрд╕рдХреА
рдЬрд┐рд╕рдореЗрдВ
рдЕрд▓рд╛рд╡рд╛
рдореАрдбрд┐рдпрд╛
рддреБ
##or
рдПрди
рджрд┐рдП
рдЬреАрд╡рди
рдЬреАрдд
##рд╛рд╕рди
##реЬреА
рд░реБрдкрдП
рдХрд┐рд╕рд╛рди
рд╕реНрдХреВрд▓
рдорд┐рд▓реЗ
рд░реЗ
##рдбреЗ
рдлреАрд╕
рд╡реНрдпрд╡
рд╣рд╛рд▓рд╛рдВ
рддрд╛
рд╣рд╛рд▓рд╛рдВрдХрд┐
рдбрд┐
рд╡рдЬрд╣
рд╡реНрдпрд╛
##реБрдХреНрдд
рд╢рд╣рд░
рдмреЗрд╣
рд╢рд┐рд╡
##рдмреВ
рд╕реНрдк
рд╕рдорд╛рдЬ
рдЗрдд
рдЖрдзрд╛рд░
11
##рдВрдЧрд▓
рджрд┐рдЦ
рдЪрд▓рд╛
рдлреИрд╕
рджреЗрдВ
рд░рд╛рдЬрдиреА
##рд╡рд░реА
рдкрд╛рдВрдЪ
рд╣рд╛рде
рд╕рдЪ
рдЖрдпрд╛
рдмреЙ
рдорд┐рд▓рд╛
##рдиреНрджреНрд░
рдмрд╛рд╣рд░
##рдлреНрдд
##рд░реНрдп
рдХрд╛рди
рдиреНрдпрд╛
##рд░реНрдХ
рдЗрд╕рдХрд╛
##реИрдВрдб
рд╡рд┐рд╢реЗрд╖
рд░рд┐рдк
##реЗрдо
рдСрдл
рдЖрдкрдХреЗ
рдЬрдЧрд╣
рдХрд╣рдирд╛
рдЕрдзрд┐рдХрд╛рд░реА
рдХреЗрдВрджреНрд░
##рддрди
рдЧрд╛
рдЙрддреНрддрд░
рдордж
рд╣рдорд╛рд░реЗ
рдЕрд░
##реНрдпрд╛рди
##рдореЗрдВрдЯ
рдкрдВ
##рд╢рд╛
##рд╕реНрдХ
##реЬрд╛
рдореБрддрд╛рдм
рдХреЛрд░реНрдЯ
##рд┐рдпрд░
рдкреНрд░рджрд░реН
##рд╛рдпрдХ
рдЪреА
рд╡реНрдпрдХреНрддрд┐
рдХрд▓
рддреИрдпрд╛рд░
рджрд┐рдиреЛрдВ
рдорд╣реА
##рддрд╛рд▓
рд╡рд┐рд░реЛ
рдХрд╛рд░реНрдпрдХреНрд░рдо
##рд╡реЗрд╢
##рдВрджреА
рдордЬ
рдХрд░рд╛
##рд╛рд░реНрде
##рдЬрдп
рдиреМ
рдореБрддрд╛рдмрд┐рдХ
рдХреБрд▓
рд╕рд░реНрд╡
##рддреНрдп
##рд┐рдпрди
##рдЗрдЯ
рд╕реНрдерд╛рди
рдЕрдореЗрд░
##рдХрд░рдг
рд╡рд╛рд▓рд╛
##рдорд╛рд▓
##рдЖрд░
##рдЦреНрдпрд╛
рдкрддрд╛
рджреБрдирд┐рдпрд╛
рдирдЬрд░
рдЬрд╛рддреЗ
##рдордд
рдкрддреН
рд╢реЗ
рд╕реМ
##рд╣рди
##рд╢реНрдп
рдЬрдирддрд╛
рдЖрджрд┐
рдорд╛рд░
рдкреЛ
рдХреГ
##рд╕реНрдпрд╛
рд╢рд░реНрдорд╛
##en
##рдкреВрд░реН
##рдореБрдЦ
рд░рд╛рд╣
рддрд╣рдд
рд╣реВрдВ
##рд╛рдпрд░
рдкреВрд░рд╛
рдореЗрд░реЗ
рдЧрд╛рдВрдзреА
рдкрдврд╝
рд╡рд╣рд╛рдВ
рдЦреБрдж
рдкреЗ
##рд╢рдд
рдбреЗ
##реЬреЗ
рдореМрдд
рдЖрдЧ
рдкрдбрд╝
рдЬрд░реВрд░
200
рджреВрд░
рдбрд╛
рдЫрд╛рддреНрд░
##рдВрджрд░
рдмреИрдардХ
рдЙрд╕рдиреЗ
рд╡рд┐рдзрд╛рди
рдкрд░реА
рд░рд┐рдкреЛрд░реНрдЯ
рд╕рд┐рд░реНрдл
рд╕рдореНрдо
рд╡рд┐рдд
рд╕реБрд░рдХреНрд╖рд╛
##реЗрдж
рд░рд╛рдд
рдордВрдж
##рдХреНрд╖рдг
рдШреЛрд╖
рдПрдо
рдмрдЪреНрдЪреЛрдВ
рдпрджрд┐
рдкрд╣рд▓реА
##рд╢реНрдо
рд╕реЗрд╡рд╛
рдлреАрд╕рджреА
##al
рджреЗрддреЗ
рд╣рд┐рд╕реН
рд╕рджрд╕
##рдкрддрд┐
рдмрд┐рд▓
##рддреНрд░реА
рдЖрдд
рд░рди
рд░рд╛рд╖реНрдЯреНрд░реАрдп
##рд▓реНрдк
##рд╛рдд
рдмрд╛рдЬрд╛рд░
рдХрд░рдХреЗ
рд╡реАрдб
рджрд▓
##рдЯреЗ
рдХрд░рддреА
рдЬрд┐рд╕рдХреЗ
##рд╣рд░рд╛
рд╕рдВрдШ
рднрд╛рдЧ
рд░рд╣рдиреЗ
рдкреНрд░рджрд░реНрд╢рди
рдмрд┐рдЬ
рдХрд░реЗрдВрдЧреЗ
##рдкреВрд░реНрдг
##рд╢рд┐
рдкреНрд░реЛ
рдорджрдж
##рдХрд╛рд╢
рджрд┐рд╡
##рдареА
##рдмрд╛рд░
рд╕рдорд╕реНрдпрд╛
рд▓рд╛рд▓
##реБрдЖ
рдмрдбрд╝реА
##рд╛рд▓рдп
рдЦрд╛рди
рд╕рд╡рд╛рд▓
рд▓рдЧреЗ
##рд╕реНрдерд╛рди
##рджреЛрдВ
##рдпрд╛рди
18
рдордВрддреНрд░
рд╕реАрдЯ
рдЦрдмрд░
рдирд░
2018
##реБрдЯ
рддрд░рдл
##di
рд╡реАрдбрд┐рдпреЛ
##реИрд▓
рд░рдВрдЧ
рд▓рд┐рдЦ
##рд▓реНрдб
рддреЗ
рд░рд┐рдХ
##реЗрдВрд╕
рдорд┐рд▓реА
30
##рд░рд╛рдЬ
рдХреЛрд╢
##рд╖рд╛
рдЕрдл
##рдВрдЬ
рдордВрджрд┐рд░
##рд░реНрдЪ
рдкреНрд░рд╛рдкреНрдд
рдЖрдж
рдРрд╕реА
##рд░реНрдЪрд╛
рдзрд░реНрдо
рд╕реБрдм
рдирдЧрд░
рдЗрд╕рдХреА
рдмрд░
рдЬрдо
рдореИрдВрдиреЗ
рдирдП
рд▓реЗрдиреЗ
##рд╣рд┐рдд
##рддреНрддрд╛
рдкреВрдЫ
рдЪрд┐
рд╢рд┐рдХреНрд╖рд╛
рд▓рд┐рдпреЗ
рдмрд╛рд▓
рдкреНрд░рдХрд╛рд░
##рд░реНрд╖
рддреМрд░
рдЖрд╕
рдордзреНрдп
рдкреНрд░рддрд┐рд╢рдд
рдорд╛рд▓
рдЬреЗ
рдХреЗрд╡рд▓
25
##рд╢реНрд╡
##рд░рд┐
рдЗрдВрдбрд┐рдпрд╛
рдпреБрд╡
рдЕрд╣
рдЬрд┐рд╕рд╕реЗ
рдЦрд░реА
##рд╡реАрд░
##рдпрди
##рдХрд╛рд▓
рдпрд╛рджрд╡
рд╕реНрддрд░
##рддреЗрдорд╛рд▓
рдкреЗрд╢
рдкреНрд░рдореБрдЦ
рдЗрд╕реНрддреЗрдорд╛рд▓
##реАрдп
##рдЬреЗрдкреА
рдЬрд▓реН
##рдВрдЧрд╛
рдкрдВрдЪ
рдЧреБрд░реБ
рд╡рд┐рдзрд╛рдирд╕рднрд╛
рд╕реНрдерд┐рддрд┐
рдкреБрд░
##рдВрдбреА
рдбрд╛рд▓
##рддрдо
рдорд┐
##рдВрдХрд╛
рдЕрд╕реНрдк
рдорд╣реАрдиреЗ
рд░рд╡рд┐
рд╡рд┐рдЪрд╛рд░
рдЧреИ
рдХреЛрд╢рд┐рд╢
##рдПрд▓
##рдзрд┐
рдЖрд╣реЗ
##рд░реНрдЬ
##рд╢рд▓
рдмреАрдЬреЗрдкреА
рдореА
рдирд┐рд░реНрдорд╛рдг
рд╣рдореЗрдВ
рдЙрдард╛
рдЬрд┐рд▓реЗ
рдзреНрдпрд╛рди
##рдВрдмрдИ
##рд░рд╛рдм
##рдирд╛рде
рдкреВрд░реЗ
14
##рднрд╡
##рд┐рдпрдо
##om
##рдирд▓
рдмрдЬреЗ
рдЙрд╕рдХрд╛
##рдХрд╛рди
##рд░реНрдг
рдЬрд╡рд╛
рдЬрд╛рдПрдЧреА
##рдгреНрдпрд╛
##рдЧреН
##реЗрд╕
рд╡рд┐рджреЗрд╢
рд▓рд╛рдн
рднреВрдо
рдкреНрд░рднрд╛рд╡
рд╕реБрдмрд╣
рд╣реЗ
рдЕрдВрддрд░
##рджрдо
рд╡реНрдпрд╛рдк
##рд▓рд░
рдЬрд╛рдирд╛
рдпрд╣реА
##рдЧреНрд░
рдХреМ
рдорд╛рдорд▓рд╛
##рд┐рдиреНрди
рд╕рдВрдЦреНрдпрд╛
##рдЪрд╛рди
рд╣реЛрдирд╛
рдЧрд┐рд░рдлреНрдд
рд╡рд┐рд░реЛрдз
рдорд╛рдВ
##рд╖рдг
рдмреЭ
рдиреНрдпреВ
рдЦрд╛рд╕
рдЯреНрд░реЗ
рдЧрдпреА
рд╢реНрд░
##рдбрд╛
##рд┐рддрд┐
рдЧрд┐
рдЙрдкрд▓
рдЬрд╝
рдореМрдЬреВрдж
##рднрдЧ
рдкрд┐рддрд╛
рд╡рд╛рдк
рдореБрдВрдмрдИ
рдХреНрд░рд┐рдХ
рдХреИрд╕реЗ
##рд╕реВ
рдЪреБрдХреЗ
рдмрдбрд╝реЗ
рдорд╛рд╣
рд╕рдХреЗ
рдЕрдзрд┐рдХрд╛рд░рд┐рдпреЛрдВ
рдореМрдХреЗ
##рдлрд╛
рд╕рд░рдХрд╛рд░реА
##рдмрд▓
рд╢рд╛рджреА
рд░рд╛рд╣реБрд▓
рдмрдЬ
##реВрдк
##реНрд▓реЗ
16
рджреВрд╕рд░реА
##рд╡рд╛рд╕реА
рд╕рдорд░реНрде
рд╕реИ
рдирд┐рд░реНрджреЗрд╢
рд░реЗрд▓
рд░реЛрдХ
рдЬрд▓
##рд╣рд╛рдБ
13
рдЙрддреНрдкрд╛
рдиреЛрдЯ
рд░рдЦрд╛
##реЛрд╣
рдХрд╢реНрдо
рдмрд┐рдЬрд▓реА
рд╣рддреНрдпрд╛
рдЫреЛ
рдзрди
рдЧреЗрдВрдж
рдЙрдкрд▓рдмреН
рддрд┐
##рд┐рддреНрд░
##рд┐рд╢реН
рджрд┐рдЦрд╛
рд╢рд╛рд╣
рд▓рдЧрднрдЧ
##рджреНрдпрд╛рд▓рдп
##рд▓рд┐
##рдЯрдХ
рдЕрд╕реНрдкрддрд╛рд▓
рд╡рд┐рдн
рдмрд┐рдирд╛
##рд▓рдм
рд╣реЛрдВрдЧреЗ
рдЙрдо
рдЕрдЪреНрдЫрд╛
рдЕрдЦ
##рдЧрдврд╝
рдкрд░реАрдХреНрд╖рд╛
##реНрд╡реА
рдмрд▓реНрдХрд┐
рдпреБрд╡рд╛
рд╕рдлрд▓
##рдореЗ
рдореВрд▓
рдмрдпрд╛рди
##реНрдк
рдЪрд╛рд╣рддреЗ
##рд╡рд╛рд╣
рдЬрдп
##реБрди
50
рдЪрд▓рддреЗ
##рдарди
рд╕реВрдЪрдирд╛
рдХрд░рд╡рд╛
##рдВрджреНрд░
рдЕрдж
рд╕реЛрдо
##рджреНрдпреЛрдЧ
рд▓рдЧрд╛рдпрд╛
##рд▓рд╛рдИ
рд╢реЗрдпрд░
рдЧрд▓
##реВрдм
рдкреНрд░рдпрд╛
рд╡реНрдпрд╡рд╕реНрдерд╛
рддреНрдпрд╛
##реАрдХ
рдмрджрд▓
рдордВрдЧрд▓
##реНрдХ
рд▓рдЧрд╛рддрд╛рд░
рдмрдЪрд╛
рдореЗрд░реА
рддрд░реА
рдкреНрд░рд╢рд╛рд╕рди
рдЖрджреЗрд╢
рд╢реА
##рд╡рд╛рджреА
рджреЗрдЦрд╛
рдлрд░
рд╣рд░рд┐рдпрд╛
рдмрдиреЗ
рд░реЛрдЬ
рдЧрдВ
##рдЬреЛрдВ
рдкреАрдЫ
##it
рд╕рд╣реА
рд░рд╛рд╢рд┐
##ing
рд╢реБрдХреНрд░
##ad
рдореБрджреН
рдХрдВрдкрди
рд▓рдЧреА
рдереАрдВ
рдХрд╣рддреЗ
рдХрд╢реНрдореАрд░
17
рдЙрдЪреНрдЪ
рдЕрднрд┐
рд╕рд╣рд┐рдд
рднрдЧ
рдорд╣рд┐рд▓рд╛рдУрдВ
##рдореЛ
##ic
рддреЗрдЬ
рдЖрд╡
рд╡рд┐рднрд┐рдиреНрди
##реЙрд░реНрдб
##рдЯрди
рдЪреБрдХреА
рд╕рд╛рдВрд╕
рдмрдирд╛рдпрд╛
рдХрд╛рд░реНрд░
##рд╖реНрдп
рдкрддреНрд░рдХрд╛рд░
рдЦреЗ
рдЬрдиреН
рд░реБ
##st
##рдкрди
рд╕реЗрдирд╛
рдЬрд╡рд╛рдм
рдмрдбрд╝рд╛
рд╕рдВрдк
рдлреИрд╕рд▓рд╛
##реВрдБ
рдЙрдкрд▓рдмреНрдз
рд╡рд╛рд╣
##реВрд░реА
##рд╛рдпрд▓
рдЪреАрди
рд╢рд░реА
рдШрдВрдЯ
рдХрд╛рд░реНрд░рд╡рд╛рдИ
рд╡рд┐рдзрд╛рдпрдХ
рдорд┐рд▓рдиреЗ
рдЕрддрд┐
рдмреНрд▓
рд╡реГ
рднрд╛рд╡
рдорд╣рддреНрд╡
рдЫреЛрдЯ
рд░реИ
рдЙрдкрдпреЛрдЧ
рд▓рдХреНрд╖
рдкрдВрдЬрд╛
##реЗрдВрдб
##реГрддрд┐
рдЪрд░реНрдЪрд╛
##рд╕реНрдереНрдп
рдкрддреНрдиреА
рдкрд░реЗрд╢
рджреМ
рд╣рд╛рд╕
рдлреЛрди
##рд┐рдХреА
рдХрд┐рд╕рд╛рдиреЛрдВ
рд▓рдЧрддрд╛
рдмреЗрдЯ
рдЕрдореЗрд░рд┐рдХрд╛
рд╢рд┐рдХрд╛рдпрдд
рджреЗрдЦрдиреЗ
рдордирд╛
рдкрдХреНрд╖
рдлрд╝
##рдкреНрд░реА
рдпрд╛рддреНрд░рд╛
##рд░рд┐рдХ
рдкреЛрд╕реНрдЯ
##рдлрд╝
рдмрд┐рд╣рд╛рд░
##рд░реЛрдВ
рдХреНрд░рд┐рдХреЗрдЯ
рд╣рд░рд┐рдпрд╛рдгрд╛
рдкреНрд░рдпрд╛рд╕
рдмрдЪреНрдЪреЗ
рдорд╛рдзреНрдп
рд╢рдирд┐
рдПрдХреНрд╕
рд░рдЦрдиреЗ
рдЧрдпреЗ
рдЖрддрдВрдХ
##рд┐рдЯреА
рд╕рджрд╕реНрдп
рд╕рдорд╛
##рд╢реНрдЪ
##рд╡реЗрджрди
##рд░рд╛рдд
рд╕рд╛рдорд╛рди
##рдЧрд▓
рдЗрдВрдЯрд░
##реВрдд
рд▓рд┐рдЦрд╛
##рд╛рдВрдд
рдЖрдЦ
##рдорди
рдПрдЬ
##рддреБ
##рд░реНрдпрд╛
##рд╣рд╛рд╕
##рд┐рд╕реНрдЯ
##рдХреНрд╢рди
рд╡рди
рд╕реНрд╡рд╛рд╕реНрдереНрдп
##рдЪреНрдпрд╛
рдиреНрдпрд╛рдпрд╛
##рдмрдВрдзрди
рд╕рдВрдп
рдЕрдВрдХ
рдЖрдпреЛрдЬрд┐рдд
рднрд╛рдИ
##рдмреЗ
##рдЧрд╛рд░
рд╢реБрд░реБрдЖ
рдорд╛рдзреНрдпрдо
рд╕реЛрдорд╡рд╛рд░
##рдгреНрдб
рдЕрдВрдд
##реЛрд╕
рд╣рд╛рд╕рд┐рд▓
рджреЗрд╡
##рдВрдЦ
рдкрдХ
рдпреВрди
рдЪрд╛
##рдХрд╛рдм
##рдЪрд▓
рдХрд╛рдиреВрди
рддрд╕реН
##рд░рд╛рд╡
##реЙрд▓
рдЧрд┐рд░рдлреНрддрд╛рд░
##рдХрд┐рд▓
рдХрд┐рд╕
рдмреБрдз
рдкреАрдЫреЗ
рдЪреБрдХрд╛
рдмреЛрд░реНрдб
рдЕрдЪреНрдЫреА
рд╕рд┐рдд
##рдЗрд▓
рдЬрд┐рд╕реЗ
рдХрдореА
рдЕрд╡рд╕рд░
##рдердо
##рд╛рд░реНрдб
##рд╛рдВрд╕
рдмреЛрд▓
##рджрд╛рд░реА
рдкреНрд░рдХрд╛рд╢
рдЯреИ
##рд╢реНрдпрдХ
##рд▓рд┐рдпрд╛
рд╕рдореНрдорд╛рди
рдкрдЯ
##реБрдб
##реЙрдк
##рднреАрд░
##рд╖реНрдг
рд░рд╛рд╖реНрдЯреНрд░рдкрддрд┐
рд╕рдбрд╝
##le
##рдЧреВ
рд╕рдЪрд┐рд╡
рдХреАрдордд
рдХрдЯ
##рдПрдл
рдЕрд╣рдо
рдирд┐рдпрдо
рдкрд╕
##рдПрди
рд╡рдХреНрдд
##рдЬреНрдЮрд╛рди
рддрдп
рдирдВрдмрд░
рдЯреЗрд╕реНрдЯ
##рд╣рд╛рдп
рдмрдирд╛рдП
##рд┐рдпрд╛рди
рдорд┐рд╢
рд╕реБрд╡рд┐
рдкрд╛рд▓
рд╡рд┐рдХреЗрдЯ
рдЬрд░реВрд░рдд
рд╕реНрдерд╛
рд╕реЛрдЪ
рд░рд┐
##рдирд░
##рдЧрдо
рд▓реЛрдХрд╕рднрд╛
рдареАрдХ
рдорд╛рдирд╛
рдкрд╣реБрдВрдЪреЗ
рдХрд┐рдд
##рдЪрд░
рдЙрдореНрдореАрджрд╡рд╛рд░
##рд╛рдореАрдг
рдирд┐рдХрд▓
##рд░реНрддреА
рдмрдЪ
рд╡рд┐рдк
##рд░рд╛рди
рд╢реБрдХреНрд░рд╡рд╛рд░
рдмрдврд╝рд╛
рдЧреНрд░рд╛рдореАрдг
##рднрд░
рдЬрдиреНрдо
рдЖрдкрдХреА
рдирд╛рдЧрд░
рддреАрд╕
21
рдХрд╣реАрдВ
рдЬрд┐рдо
рдЫреЛрдбрд╝
рдХреНрд▓
рдЖрд░реЛрдкреА
рдкрдВрдЬрд╛рдм
рд╡рд╛рд▓реЛрдВ
##реАрд▓
24
##рддрдВрддреНрд░
рдЬрд╛рдпреЗ
рдереЛ
2019
##рд╕рд┐
рдЬреВрди
##рд░реНрдЬреА
рд╢реЛ
##рддрд┐рд╣рд╛рд╕
рдирд╛рд░
##рддрд░рд╛
рдХрд░реЛ
рдкреЗрдЯ
##рдХрд▓
рдЕрдкреНрд░
рдЬрд▓реНрдж
рдирд┐рд╡реЗрд╢
рджрд┐рд╕
рд╣рд╛рдИ
рдХрд╛рд░реНрдпрдХрд░реН
рдХрд╛рд░реЛ
рд░рд╛рдп
рдирд░реЗрдВрджреНрд░
##реВрдХ
##рд┐рд▓реА
##рд░рд▓
рдЖрд╡рд╢реНрдпрдХ
рдореБрдХрд╛рдм
##рд░рд┐рдпрд╛
##рд╕рдо
рд╡рд┐рд╖
рдлрд╛рдЗ
рдлреЛрдЯ
рднрд╛рд╖рд╛
рдЧрдВрднреАрд░
рд╡реА
рджреЗрд╢реЛрдВ
рджрдХреНрд╖
##рд╛рд░реНрдо
рдШреЛрд╖рдгрд╛
100
рдЕрдВрдЧ
рдЬрдорд╛
рдмреБрдзрд╡рд╛рд░
рд▓реЛ
##рд▓реЗрдЬ
##рд╣рд░реА
рд╕рдк
##рдзрди
##рдХреБ
##рдкрд┐рдд
рдордВрдЧрд▓рд╡рд╛рд░
рдЖрд░реНрде
##рдпреЛрдВ
##re
рд░рд╛рдЬрдиреАрддрд┐рдХ
##рд▓реНрд╕
##рддрд┐рдпреЛрдВ
##реЛрд░реА
##рд╛рд▓реЗ
##рджреНрдзрд┐
рдкреАрдПрдо
рд▓реМ
##рдЦрдВрдб
рдирд╣реА
рд╕реБрд╡рд┐рдзрд╛
##рддрд░реА
рддреЗрд▓
##реНрд░рдо
##рдХрд┐рдВрдЧ
рдЖрдпреЛрдЧ
рдЦрд╝
рднрд╛рд░реА
рджреЗрдирд╛
##рд┐рдХрд▓
##рд╡реЗрдВ
##рдХрд░реА
##рд╕реНрдерд┐рдд
рд╕рд╛рдд
рд╣реЛрдХрд░
рдмреЗрд╣рддрд░
рд╡рд░рд┐
рддрд╕реНрд╡реАрд░
рд╡рд┐рд╡рд╛рдж
рднреБ
рдЬрдирд╡рд░реА
рддрдо
рд╕рдорд┐рддрд┐
рд╢рд┐
рд╢рд░реАрд░
рд╣рдорд╛рд░реА
рдмрджрд▓рд╛
рд░рд┐рдХреЙрд░реНрдб
),
##рд▓реВ
рд░рд╣рддреЗ
##реЗрд╢рд╛
рд░рд╡рд┐рд╡рд╛рд░
рдиреЗрддрд╛рдУрдВ
##рд░реНрдЧ
рдирд╛рдЧрд░рд┐рдХ
рд╡рд░рд┐рд╖реНрда
##рд╛рдВрдб
##рддреНрддрд┐
рдЧреБрдЬ
рдорд┐рди
##рдВрдбрд▓
рдХрджрдо
рдирд╡
рд╢рдмреН
рдзреЛ
рдЖрд░реНрдерд┐рдХ
##ion
рд░рд╛рдЬрдиреАрддрд┐
рд╕реАрдорд╛
##рддреНрдордХ
рдорд╛рд░реНрдЪ
##рд╡реНрдп
##рд╣рд╛рд▓
2017
##рдЯрд▓
рд╢рдирд┐рд╡рд╛рд░
рддрд╛рдХрд┐
рдЦрд░реАрдж
рдЬреНрдЮ
##рдЪрд╛рд▓
рдЕрджрд╛рд▓
рд▓реЙ
##реНрдпреЛ
##реВрд╣
##рдорддрд╛
##реЗрдХ
рд╕рд╣рд╛рдп
##рдмрд╛рдЬреА
рд╕реЛрд╢рд▓
рд╣рд┐рд╕реНрд╕рд╛
рднрдЧрд╡рд╛рди
рдЗрддрдирд╛
рдЧреМрд░
рдЪрд╛рд▓
рдореЛрд╣
##рдпреВ
рдХреЗрдВрдж
рд╕рд╛рд╣
рд╕реНрд╡реА
##ou
рд╕рд╛рдл
##рдВрджрд╛
рдерд╛рдирд╛
рдЪреБрди
рдЬрд┐рдиреНрд╣
##рдЧреНрд░реА
##рджрд╛рдп
##рддреГ
рдЕрд░реН
рд▓реЗрдЦ
рд╕реБрдкреНрд░реА
рдХреЗрдВрджреНрд░реАрдп
22
##рд╡реБрдб
рджреЛрд╕реНрдд
##рдбрд▓
рдКрдкрд░
рдард╛
##рдХреНрд░рд┐рдпрд╛
рд╡рд░реНрдЧ
##реБрдУрдВ
рдЙрд╕реА
рд╡рд╛рдкрд╕
##реАрдд
рджрдХреНрд╖рд┐
рднреЗ
рджреЗрд░
##реГрд╣
рдирдпрд╛
рдореГрдд
рд╣рд┐рдВрдж
##рд┐рд╢рд╛
рд░рдг
##рдХреНрд╖рд┐рдд
рдмрд▓реНрд▓реЗ
##рдзрд░
рдордЬрдмреВ
рд╣рдореЗрд╢рд╛
рд╕рдорд░реНрдерди
##рд╡реАрдВ
рдХрдВрдкрдирд┐рдпреЛрдВ
##рдХреНрддрд╛
рдЬреЗрд▓
рдкреНрд░рдХреНрд░рд┐рдпрд╛
in
##рд╛рдирд┐
##ew
##рдзреЗ
рдЕрдЧрд▓реЗ
рдкрддрд┐
##рдВрдн
##рджреАрдк
рд╣рд╛рд░
рджреЗрдЦрддреЗ
##рд╛рдВрддрд┐
рдорд╢
рд╕рд╣рдпреЛрдЧ
рдЕрднрд┐рдпрд╛рди
рдореЗрд░рд╛
рд╡реЛрдЯ
##am
рдмрд╛рд╡
##рд╛рдиреАрдп
рдЕрд░реНрде
рд╕рд▓
рдЖрдпреЛрдЬрди
рд╢реБрд░реБрдЖрдд
рдЧрдг
рдордВрддреНрд░рд╛рд▓рдп
##рд╕реНрддрд╛рд╡
рдореЙ
рдмрдиреА
рдПрдпрд░
##рдкреБ
рдкрд╛рдП
рдореБрд▓рд╛
рд╡рд┐рджреНрдп
##рдВрдЧреА
рд╕реНрдерд╛рдиреАрдп
##рддрд┐рдо
рдирд┐рд░реНрдг
рдкрд╕рдВрдж
рд▓реЬ
рд▓рд╛рдЗ
рдкреНрд░рд╕реНрддрд╛рд╡
рдЕрд╢
рдирд┐рдХрд╛рд▓
рдХрд░реНрдордЪрд╛рд░
рдШрдВрдЯреЗ
##рд╛рдорд╛
рднреЗрдЬ
рдкрд╣рдЪрд╛рди
##рдВрд╕рд╛
##рдореНрдк
##рдиреЗрдЯ
рдЕрджрд╛рд▓рдд
рд▓рдЧрд╛рдиреЗ
рдлрд╛рдп
##реНрдм
рдЬрд┐рдореНрдо
рддрд▓рд╛
рджреЗрддрд╛
##рд▓рд╛рдЗрди
рдкреНрд░реЗрдо
рд╣рдорд▓рд╛
рд▓рд╛рдЧреВ
##рд┐рдпрд▓
##реЛрдк
рдЧреНрд░рд╛рдо
рдиреБрдХ
рд╡рд┐рддреНрдд
рдЕрдЧрд╕реНрдд
рдХрд▓рд╛
рдбреНрд░
##рдХрдЯ
рдмреЗрд╣рдж
##рдХрдд
рдиреАрдЪреЗ
рдПрд▓
рд╕реЗрдВ
##рдмрд╛рдЗрд▓
рддреБрдо
##рд▓реАрд╡реБрдб
рдмрд▓
##рдлреН
##ed
##рд╕реНрдХрд╛рд░
##рд╢рдирд▓
рдлреНрд░
рд╣реВрдБ
рдЕрдВрджрд░
##реВрдмрд░
рдордВ
##рд╖реНрдЯреНрд░реАрдп
рд╕рдВрд╕
##реНрд░реАрди
рдЦреЛ
рдЬрдореАрди
##рд╡рд┐рджреНрдпрд╛рд▓рдп
рдкрд╣рд▓рд╛
рдЦреВрдм
рдирд┐рд╢
рд╕реБрдкреНрд░реАрдо
рдкреНрд░рдпреЛрдЧ
##рд▓рд╛рд╣
рд░рд╛рдЬрд╕реНрдерд╛рди
рдЬреБрд▓рд╛рдИ
рдмрд╛рд╡рдЬреВрдж
рд▓реЗрдВ
рд╕рдореБ
##реНрддрд╛рди
рдорд╣рддреНрд╡рдкреВрд░реНрдг
рд╣рдордиреЗ
##рд▓реНрдпрд╛
рдЬрд╛рдПрдВрдЧреЗ
рдирд┐рд╡рд╛рд╕реА
##рдкрдХ
##рд╕реНрддреА
рдкреНрд░рджрд╛рди
рдЖрд╡реЗрджрди
рдХрд░реНрдордЪрд╛рд░рд┐рдпреЛрдВ
рдЙрд▓реН
рдЕрдВрддрд┐рдо
рд╕рдВрдЧрдарди
##рдзреНрдпрдХреНрд╖
рдЖрддрд╛
##рддреНрд░реЛрдВ
рд╕рдВрдд
рдЙрд╕рд╕реЗ
рдЙрдж
рдкреНрдп
рдЦрддреНрдо
##рдорд╛рд░реНрдЯ
рднрд░реНрддреА
##рдЦреА
##рдЪрд╛рд░реА
рдореЛрдмрд╛рдЗрд▓
рдЫреЛрдЯреЗ
рд╕рдВрднрд╛рд╡
##рд░реАрдЬ
рдкрд░рд┐рд╡
рдпреВрдкреА
рджреБрд░реН
##реНрд░реЛрд▓
рдПрдб
рдЪреИ
##рд╖реНрдЯрд┐
рдпрд╛рдиреА
рднреВ
рд╡реЗрдм
рд╕рд╛рдВрд╕рдж
##реЗрди
##рдЭрд╛
23
рдиреБрдХрд╕рд╛рди
рднреВрдорд┐рдХрд╛
рдЯрд╛рдЗ
##рдиреАрдп
рдХрд┐рдпреЗ
рдзреА
рдлреЛрдЯреЛ
##рд╖рд┐
рд╡реНрдпрд╛рдкрд╛рд░
##рд┐рдХреНрд╖
рд╣рд┐рдВрджреА
рдЫрд╣
##рдШрд╛
рдЕрдкрд░рд╛
рдмреЗрдЯреА
##рд░реБ
рдкреНрд░рдн
рдЙрдореНрд░
##рд░реАрдм
##рдпрдВ
40
рдЕрдкреНрд░реИрд▓
рд╕рдВрд╕реНрдерд╛
##рд╕реНрд▓
рдордИ
рдЙрджреН
рд░реЗрд▓рд╡реЗ
##рдмреАрдЖрдИ
##рд░реНрди
##рдбрд╝реЛрдВ
рдЫрд╛рддреНрд░реЛрдВ
рдЧрддрд┐
##рддрдХ
рдХрд░реН
##рдлреНрдЯ
##рд╣рдг
рдЬрд░реВрд░реА
рдкрдбрд╝рд╛
рдЬреИрд╕реА
##реЛрд▓рди
##рд╢рд┐рдпрд╛
рдХреМрди
рджрдХреНрд╖рд┐рдг
рдХрд╛рд░реЛрдмрд╛рд░
##рд╖реНрдЯреНрд░
рдирд┐рдЬреА
рдХрд╛рд░реНрдпрд╛рд▓рдп
рдорд┐рдирдЯ
##реНрдпреБ
рдирд┐рдЧрдо
рдкреВрд░реНрдг
рддреНрд░
000
рдорд╛рд░реНрдЧ
##рд╡рд░рдг
рдмрд╛рд░рд┐рд╢
рдПрдВрдб
##реМрд▓
рд░рд╣рддрд╛
рджрд┐рд╡рд╕
рдкрдВрдЪрд╛рдпрдд
рдШрд╛рдпрд▓
##рдЯрдиреЗ
рдЖрда
рд╕реБрдзрд╛рд░
рдкреНрд░рд╡
##рд╕рдд
##indi
##рдзрд┐рдХрд╛рд░
рдкреИрд╕реЗ
рдкрд╛рдпрд╛
рдЧреБрдЬрд░рд╛рдд
##рд╡рд╛рдЬ
26
рд╕рд╛рдм
рдмрдирдиреЗ
рдкреВрдЬрд╛
рдкреЭ
рдиреНрдпрд╛рдп
рдЪрд┐рдХ
рддреЗрдЬреА
рдкреНрд░рддреНрдп
##реМрддреА
рдЦрд░реНрдЪ
рдкрд╢реНрдЪ
рд╕рддреНрддрд╛
рд╕реБрдирд╛
##рд╡рдд
рдЖрддреЗ
28
##рдЦрди
рджреЗрд╡реА
рд╕рд░реН
рджреГ
рдкрд╢реНрдЪрд┐рдо
##рдбреНрдб
рдЙрджреНрдпреЛрдЧ
рд░реЛрдб
рдирд┐рд░реНрдгрдп
рдпреБрд╡рдХ
рд╕рдбрд╝рдХ
рджрд┐рд╕рдВрдмрд░
рдПрдХреНрдЯ
##рдХреЗрдЯ
##рд╛рдЬрд┐рдХ
##as
рдЖрд╢
рдорд╣рд╛рд░рд╛
##рдорддрд┐
##рдЪреАрдд
рдХрд░рд╛рдиреЗ
рдХрд╣рд╛рдиреА
рд╣реЙ
рдСрди
рдЖрди
рдмрд╛рддрдЪреАрдд
рдХрд╛рд░реНрдб
рдХрд╡рд┐
рджрдмрд╛
##рдореНрдмрд░
рдЧреБрд░реБрд╡рд╛рд░
рдкрд╛рда
рд╕реАрдПрдо
рджреЗрдХрд░
рдЖрдВрдж
##рдиреНрдирд╛
##is
рд╕рдВрдмрдВрдзрд┐рдд
##рдлреЗ
..
рдЙрдирд╕реЗ
##рдгрд╛рдо
рджреБрдХрд╛рди
рднреНрд░
рдЯрд┐рдХ
рддрд░реАрдХреЗ
рдмреЙрд▓реАрд╡реБрдб
##рд░рд╛рдиреЗ
рд╣рдорд▓реЗ
рдЖрдкрдХрд╛
##рдкреЗ
рдЧрд▓рдд
##рд╕рд╛рдп
рджрд░рдЕ
рд╡рд╛рд░
рджрд┐рдЦрд╛рдИ
рд░рд╛рдЬреНрдпреЛрдВ
рдЖрджрдореА
рджрд░рдЕрд╕рд▓
рдХрд┐рд▓реЛ
рджрд╛рд╡рд╛
рдХрд░реЗрдЧрд╛
##рдЬреН
рд╡рд┐рдЬрдп
рдкрд░рд┐рд╖
рдмрджрд▓рд╛рд╡
##рд╕реНрдЯреНрд░реЗ
рдШрд╛
##рд┐рдХреНрд╕
рдиреНрдпрд╛рдпрд╛рд▓рдп
рдкреИрджрд╛
рд╢рд╛рдп
##рд╕реНрд╡
рд╕рдВрдм
рдЧрда
##рдиреНрд╕
рдЖрддреНрдо
##реИрдирд┐рдХ
рдЬрд┐рдд
рдореБрд╢реН
рдЯреНрд░реЗрди
рдХрд░реНрдордЪрд╛рд░реА
##рдЬрд▓
##рдВрддрд╛
рд╕рд╛рдорд╛рдЬрд┐рдХ
рд╕рдореЗрдд
рд╕рд╛рдЗ
27
##рд╕реНрддрд╡
##реНрдпрд╛рд╕
рдкреНрд░рднрд╛рд╡рд┐рдд
рдХрд░рд╛рдпрд╛
рдкрд╣реБрдВрдЪрд╛
рдЕрдЪреНрдЫреЗ
рд╢рд╛рди
##реНрд╡рд░
рдЪрд▓реЗ
рдмрд┐рдХ
##реНрддрд╛
рд╡рд╣реА
рд╡реНрдпрдХреНрдд
рд╢реБрдн
##рдВрдШ
рдореБрд╕реНрд▓
##рдХрд░реНрдо
##рд╡рдВрдмрд░
рдЕрднрд┐рдиреЗ
рдкрд░реЗрд╢рд╛рди
рдирд╡рдВрдмрд░
рд╡рд┐рд╖рдп
рдЬрддрд╛
##ay
##реНрдЯрд░
рдЕрд░рдм
рджрд╕
рд╕рд╛рд░
##рд╕рд╛рдж
рдУрд╡рд░
##реНрд░реЛ
рдлреИрд╕рд▓реЗ
##рд╣рд░реЗ
##et
рдореБрд╕реНрд▓рд┐рдо
рдЕрд╕рд░
рдкреБрд░реБ
##реЗрдВрд╕реА
рдХрдкреНрддрд╛рди
рд▓реЗрддреЗ
##рдард╛
рд╕рдВрдпреБрдХреНрдд
##реВрд░реНрддрд┐
рдХреНрд╖реЗрддреНрд░реЛрдВ
##реНрдпрддрд╛
рдореБрд╢реНрдХрд┐рд▓
##рдмреНрд▓
##рдкрд╛рд╕
##реЙрдХ
##рдЬреАрдд
##реЛрдзрд┐рдд
##рд╡рд╛рд░реА
##рд╕реНрдЯреНрд░реЗрд▓рд┐рдпрд╛
##рддреГрддреНрд╡
рдордЧрд░
##рдорд╛рд░реА
рд╕рд╛рдордирд╛
рдЧрд░реН
##рдХреНрд╖рдХ
##рдХрдо
##реИрдпрд╛
рдмрдВрдЧ
##рдлрд░
рд░рд╣реЗрдЧрд╛
##рдиреЛ
##рдкреНрддрд╛
рддрддреН
рд░рд╣рддреА
рдЙрдд
рдкреБрд░реБрд╖
рдЧрд╛рдп
рд╕рд┐рддрдВрдмрд░
рддреБрд▓
##рдореНрд╣
рдЗрддрд┐рд╣рд╛рд╕
рдХрдкреВрд░
##рдерд┐
рд╕рдЬрд╛
рд╕рд┐рджреНрдз
##рдзрд╛рдиреА
рднрд╡рд┐
рдЬрдореНрдо
##ec
рд╕рд╛рдмрд┐рдд
рд╕рдВрднрд╛рд╡рдирд╛
##ro
##рджреЗрд╡
рджрд┐рд╢рд╛
рд╡реИрд╕реЗ
рдкрд░реНрдпрд╛
рд╕рд╛рдорд╛рдиреНрдп
##рд╕реЛрдВ
##ews
2016
рдкрд░рд┐рдгрд╛рдо
##рд╕реНрддреЗ
##20
##рдХрд╝
##рдВрджрдЧреА
рдзрд░
рдЬрдореНрдореВ
рдорд╣рд╛рд░рд╛рд╖реНрдЯреНрд░
рд╡рд┐рд╢реНрд╡рд╡рд┐рджреНрдпрд╛рд▓рдп
рджрд┐рд▓рд╛
31
##рдВрдХреА
рдбреЙрд▓рд░
##il
##рдЪрди
рдиреЗрддреГрддреНрд╡
рдЧреГрд╣
рдкреНрдпрд╛рд░
##рдВрддрд░
рдЦреБрд╢
рдпрд╣рд╛рдБ
##рдХреГрдд
##ent
рдлреЙ
рдорд┐рд▓реЗрдЧрд╛
рднрд╡рд┐рд╖реНрдп
рд╢реНрд░реЗ
##рдХрд╛рд░рд╛
рд╕рд┐рд░
##рджреВ
рдЧреБрдк
##реЙрдп
рдиреМрдХрд░реА
##реВрдб
рдорд╛рддрд╛
рд╡рд┐рдкрдХреНрд╖
рд░рдЬ
рдореИрджрд╛рди
рдЯреНрд╡реА
рд╢рд╛рдпрдж
рд╕реНрд╡рдпрдВ
рдордЬрдмреВрдд
рдкрдбрд╝реЗ
рдЬрд╛рдп
рдореБрдХрд╛рдмрд▓реЗ
##рд╛рдм
рдпрд╛рдЪ
рд╕рдорд╛рд░
рд╕рднрд╛
рдкреЬ
рдЗрд▓рд╛рдХреЗ
##рдЙрди
рд╡рд┐рд░рд╛
рд╡рд┐рд╕реНрдд
рдХрд░реЛреЬ
рдмрдЬрдЯ
рдХреЛрд╣
рд▓рдЦрди
рд╡рд┐рд╢реН
рдЗрдо
рдШреБ
##рд╣рд╛рди
рдкреНрд▓реЗ
рд╕реНрдкрд╖реНрдЯ
##id
##рдкреНрддрд╛рд╣
рдмреЗрдЯреЗ
рдЗрдиреН
##рдгреЗ
тАШтАШ
рд╕рдорд╛рд░реЛрд╣
##рд╕рди
##рд╕рд╛рдЗрдЯ
##рдЬрд╛рдо
рдкреНрд▓
рдПрдл
рдкреНрд░рд╡реЗрд╢
##рд┐рддреНрд╡
рд╕рдВрд╕реНрдерд╛рди
##рддреНрддреА
рдЬрд░рд┐рдП
##рд┐рдпреЛрдЧ
рд╢рдХреНрддрд┐
##рд╢реАрд▓
рд╕рд┐рд▓
рдЖрдВрджреЛрд▓рди
рдкрд░рд┐рдп
рдкрд▓
рд╕рд╛рд░реЗ
рдлрд░рд╡рд░реА
рд╕реНрдХреНрд░реАрди
рдХрд░реЗрдЧреА
рдЖрдВрдХ
рдореМрд╕рдо
##реЛрдЬрди
рдЯрд╛
рдкрд░рд┐рдпреЛрдЬрдирд╛
рднреНрд░рд╖реНрдЯ
##рдЬрд░реА
##el
##рд╕реЗрдирд╛
рд╕рдлрд▓рддрд╛
рдЦреБрд▓рд╛
рдЬреБрдбрд╝реЗ
рдХреИрдо
рдмрд░реН
##рдЙрдЯ
рдЪрд┐рдХрд┐рдд
рдЗрдВрдЧ
рдЬрд╛рдХрд░
рдЕрдиреЗ
рдбреЙрдХреНрдЯрд░
рдЦрд┐рд▓рд╛рдбрд╝реА
рд╕рдВрдЪрд╛рд▓
рдЙрдкрд╛рдп
рдлреА
##рд░рд┐рдХреНрдд
рдЗрдиреНрд╣
рдЯреНрд╡реАрдЯ
##реИрдХ
рдХрдорд╛
рджреВрд╕рд░рд╛
рдЬрд╛рдирддреЗ
рдЖрдЗ
рд╕реНрдорд╛рд░реНрдЯ
рд░реЛрдЧ
рдиреАрддрд┐
рдЖрддреА
##рд╛рдкрди
рдЦрд░рд╛рдм
рд╣рд┐рдорд╛
рдмрд╣реБ
рддреБрдореНрд╣
рдХреЗрд╕
рдЕрддрд┐рд░рд┐рдХреНрдд
рдпрд╛рдЪрд┐рдХрд╛
рдЯреАрд╡реА
рдпрд╛рдВ
рдЬреЛрд░
рд╕рдореА
рдПрдЪ
##реЙрди
рдЦрд╛рдиреЗ
рд╡рд┐рд╢реНрд╡рд╛рд╕
рд╕рдореВрд╣
рдХрд╣реА
29
35
рд░рдХреНрд╖рд╛
рдкрд░рд┐рд╖рдж
рдЪреИрди
рд▓рдХреНрд╖реНрдп
##рд╕рд╛рд╣
рджреЛрд╖
##рддреАрд▓
##рдЦреЗ
рдЕрдХреНрдЯ
##рдВрд╡
##рд┐рд░реА
рд▓рдВрдм
рд╡рд╛рдпрд░
рдирд┐рджреЗрд╢
рдЕрдкрд░рд╛рдз
##рддреНрдд
##рдВрдХрд░
рдбрд╛рдп
##рдПрдЪ
рдЬрд┐рд╕рдХрд╛
рд╣рд╛рдж
рд▓рдЦрдирдК
##рдВрдбрд╛
рдЪрд░рдг
рдЕрдХреНрдЯреВрдмрд░
рд╢рд╡
##рд┐рдпрд╛рд░
рдореМрдХрд╛
рдЪреБрдирд╛
##рд┐рдж
рдХреЙрд▓реЗрдЬ
рдкреЛрд▓
##рдХрд╛рдд
##реВрд░рдд
рдЕрдореЗрд░рд┐рдХреА
рд░рд┐рд▓реА
рдХреГрд╖рд┐
рдХреЛрд╣рд▓реА
##nd
рддрд╛рд░реА
##рд░реНрдЬрд╛
##рд╛рдЪрд╛рд░
рдЗрдирдореЗрдВ
рдкрд╛рд░реНрдЯ
рдЗрдВрдд
##he
рдЕрдЧреНрд░
рдЫрд╛рддреНрд░рд╛
рджреЗрдЦрдХрд░
##рддрдорд╛рди
рд╣рд▓
рддрднреА
рд╕рдВрд╕реНрдХ
рдЧрд░реНрдо
рдкреНрд░рдЪрд╛рд░
##рдгреНрдпрд╛рдд
рдореБрд╣
рд╣рд┐рдиреНрдж
рдЙрдкрд╕реНрдерд┐рдд
рдЕрдорд┐рдд
##рд╛рд░реНрдХ
рдмреЬреА
##рдХреАрдп
##рдВрдЯреА
рд▓рдЧрд╛рдП
рдорд░
рдЪрд╛рд╣рддрд╛
рдард╛рдХ
рд╡реЗрдмрд╕рд╛рдЗрдЯ
рддрдХрдиреА
##ac
рдЬрд╡рд╛рди
##рд╕реНрдЯрд░
##рдлрд▓
##рдзрд░реА
199
рд╡рд┐рдорд╛рди
рдзреАрд░реЗ
##ot
рдмрддрд╛рддреЗ
рдЧреБрдг
рдкреНрд░рддрд┐рдирд┐
##рдлреЛрди
рдЪрдВрджреНрд░
рд╕реВрдЪреА
рд▓рдбрд╝рдХреА
рдкрд╛рд░реА
рдЖрдпреБ
##ur
рдлрд┐рд▓рд╣рд╛рд▓
рдЙрд╕рдореЗрдВ
рд╕рдкреНрддрд╛рд╣
рд╡рд┐рджреЗрд╢реА
рдЬреИрд╕рд╛
рдЗрдВрдЧреНрд▓
рд╕рдВрдЬрдп
##рд╡рд╛рд╣реА
рдЧреМ
рд╕реВрддреНрд░реЛрдВ
рдорд▓
рдЗрд▓рд╛рдЬ
рд╕рд▓рд╛рд╣
рдЖрдИрдкреА
2014
рдорд╛рддреНрд░
##рдХреЗрд╢
##реНрд╡рд┐
рдорд╛рдорд▓реЛрдВ
рдкрд░реНрдп
рдСрдирд▓рд╛рдЗрди
##реНрд╣рд╛
рд╣рд▓реН
рд╕рд▓рдорд╛рди
рд╕реБрдирд╡рд╛рдИ
##рдпрд╛рдд
рд╢реИ
рдЯрд┐рдХрдЯ
рд╡рд░реНрддрдорд╛рди
рдЪрдпрди
рдирд┐рдпрдВрддреНрд░
рд╡рд╛рд╣рди
##рдирдЧрд░
Hindi
##ow
рд╣рд┐рдорд╛рдЪрд▓
рд╡реГрджреНрдзрд┐
рдореБрджреНрджреЗ
рд╣рд░рд╛
##рд┐рдХрддрд╛
рдЕрд▓реА
рд╕реНрдЯрд╛рд░
рдирджреА
рдЬрд┐рд╕рдХреА
рд╕рд╛рдз
рдкреНрд░рдд
рдЙрддреНрдкрд╛рджрди
##рдВрдЪреА
##рд╢реНрди
##рд╛рдЗрд▓
рд░рд┐рд╢реН
рдЧреБрд░
рдкреНрд░рд╕рд╛рдж
##рд╡рд░реН
рдкреНрд░рд┐рдп
рддреИрдпрд╛рд░реА
##рдЙрдВрдб
рд░рд╛рд╣рдд
##ol
рд╕реНрдерд╛рдкрд┐рдд
рдкреБрддреНрд░
рд╕реБрдЦ
рднреБрдЧрдд
##рдирд┐рдпрд░
рдЖрдЦрд┐рд░
рд░рд╛рдЬрдзрд╛рдиреА
##рдереА
рдорд╛рдирд╕
рд╢рдмреНрдж
##рдордХ
рдард╛рдХреБрд░
рд╢рд╛рд╕рди
рджрд╢
рд╢рд╛рдирджрд╛рд░
рдЕрдЦрд┐рд▓
##рдмреАрд░
##рддреАрд╢
рдмрд╛рдмрд╛
рд░рд┐рдЬ
##рдереЗ
рджреЗрддреА
рдЗрддрдиреА
рдШреЛрд╖рд┐рдд
рдирд┐рднрд╛
рдорд╛рдирд╡
рдорд┐рд▓рддрд╛
рдХреЛрд▓
рд╕реАрд░реАрдЬ
рд╕рд╛рд╣рд┐рдд
рдЗрд╕реНрд▓
рдзрд╛рд░рд╛
рдЕрдиреЗрдХ
рдЙрдкрд╛
рдкрд╣реБрдВрдЪреА
рдпреЛрдЧреА
рдкреБрди
##рддреНрдорд╛
##рд░рд╛рд╣
рдЧреЛрд▓
##рдзреНрдпрд╛
##рд╡рд┐рдз
рд╕рдорд╛рди
рдлреНрд▓
##рдореЗрд╢
рдкрдврд╝реЗрдВ
рд╡рд╛рд╕реНрддрд╡
рдореЗрдб
рдкреЗрдЯреНрд░реЛрд▓
рдЗрдВрдж
##рд▓реЗрдЦ
рд╢рд╛рдВрддрд┐
##рд╕реВрд╕
рдкреМ
рд╕рд╛рд╣рд┐рддреНрдп
##рдЬрдиреЛрдВ
рдЕрдВрдЧреНрд░реЗ
рдХрдм
рджрдо
рд╕реНрд╡реАрдХрд╛рд░
рдмрд╛рддреЗрдВ
рдЫреЛрдЯреА
рдХрд░рдиреА
##рд░рд╛рд╖реНрдЯреНрд░реАрдп
рдмрдирд╛рдХрд░
рддрдорд╛рдо
рд╕реНрдЯреЗрд╢рди
##рд│реЗ
##рд╢реНрд╡рд░
##рдЯреЛ
##рд╛рдВрдХ
рднреЛ
рдЧреНрд░рд╛рд╣
рдЦреЛрд▓
рд╢рд░рд╛рдм
рд╣рдорд╛рд░рд╛
рджрд░реНрдж
рд╕реНрд╡рддрдВрддреНрд░
рд╡рд┐рд░рд╛рдЯ
рдЧреИрд░
##реЙрдЯ
рднреВрдорд┐
рдкреГ
##рд╛рд░реНрдЬ
рд╕рдВрд╕рдж
##рдЯреНрдЯ
рд╡рд░реНрд╖реЛрдВ
рд░рд╛рдЬрд╛
##рд╕реНрддреНрд░
рд╢реНрд░рджреНрдз
рдореБрд▓рд╛рдХрд╛рдд
##рдЦрд░
рдЬреНрдЮрд╛рди
рдЧреЛрд▓реА
рд╕реБрдкрд░
рдХреНрд╖рдорддрд╛
рдпреБрджреНрдз
рдорддрджрд╛рди
##рд▓реЗрдЯ
рд╕реБрдиреА
##рд╕реАрд╕реА
##рджрд░
PM
рддреБрд░
рд╣рд╛рд▓рдд
##рдбрд┐
##рдзрд┐рдХрд╛рд░реА
рдмрдирд╛рдИ
##рд╡рд╛рдЗ
рдЖрдкрдиреЗ
рдкрд╛рдиреЗ
рдлрд┐рд▓реНрдореЛрдВ
##рд░реЗрдЯ
##рдЬреБ
рд░рдЦреА
##рдгрд╛рд░
рдЧрд░реАрдм
рдЗрдирдХреЗ
рддрд╛рдЬ
##рдХрд╛рдо
рджрд╛рдЦ
рд╕рдд
рдЪрд╛рд╣рддреА
рдЕрдиреБрднрд╡
рдмрд┐рдЧ
##рдореАрдЯрд░
##рддреМрд░
##ri
рд░рдЦрддреЗ
##рд▓реЛрдб
рдмрд▓реНрд▓реЗрдмрд╛рдЬ
рд▓реЗрдирд╛
##рдмрдд
рд╕рджрд╕реНрдпреЛрдВ
##рдХреНрдХрд░
рдиреЛ
рдмреЗрдЪ
рд╡рд┐рдХрд▓реНрдк
##рд░рд╛рд╡рдЯ
##рд┐рдпрдд
##рд╛рдиреЛрдВ
##рдкреВ
##рдХрд┐рдпреЛрдВ
рдЧрд┐рд░рд╛рд╡рдЯ
рдХрд╛рд▓
рд╣рде
рд╕реАрдЯреЛрдВ
рдЪрд┐рдВрддрд╛
рдХреЗрдиреНрджреНрд░
рднреНрд░рд╖реНрдЯрд╛рдЪрд╛рд░
рдмрд╛рдЗ
##рдХреВ
60
рдлреЗрд╕
##рднрд╛рд░
##реНрдореА
рдлрд╛рдпрджрд╛
рдордВрдЪ
##рд╢рд╛рд▓рд╛
рдмреЬреЗ
рд╣рд┐рд╕реНрд╕реЗ
рдЬрд╛рддрд┐
рдЪрд╛рд╣реЗ
##рдлрд┐рдХ
##рдВрддреБ
рдбрд┐рдЧреНрд░реА
рдЪреМрдзрд░реА
рддреА
рд╡рд┐рджреНрдпрд╛рд░реНрде
рд╕реЗрдХреНрд╕
##рд┐рддреНрдп
рдкреВрдЫрд╛
рджреЗрдВрдЧреЗ
рд╣рдЯ
рдлрд╛
рдЗрдЪреНрдЫ
рдХрд╛рд░реНрдпрдХрд░реНрддрд╛рдУрдВ
рдЯрд┐рдк
рдХрде
рдкреНрд░рддрд┐рдпреЛрдЧ
рдирд┐рд░
##рд┐рд▓реЗ
рдПрдХреНрд╕рдк
##рд░реНрддрди
рд╕рдорд╛рдкреНрдд
News
рд╕реНрдо
рдорд╣рд╕реВрд╕
рдмреБрд▓рд╛
рдЖрдирдВрдж
##рд╡рд╛рдВ
рд╕рдВрдШрд░реНрд╖
рдкреБрд░рд╕реНрдХрд╛рд░
##рдЙрд╕
##реНрд░рд╛рдо
рджрд╛рдо
##ag
рднреАрддрд░
рдкрд░рд┐рд╕
рд╡рд╛рдп
рдЙрдирдХреЛ
##реНрд╣
##реИрд░
рдкреИрд╕рд╛
##рдиреНрджреА
рдкреНрд░рддреНрдпрд╛
##реЛрдзрди
##рд╛рдпреА
рд╕рдВрд╢
рд╕рдВрднрд╡
рдкреНрд░рд╛рдердо
##рдВрджрд╛рдЬ
рдЕрдзреНрдпрд╛
##реБрд▓реНрдХ
рд╢реАрд░реНрд╖
рджрд▓рд┐рдд
рдХрдмреН
рдХрда
##рдореНрдордж
рд▓реИ
рд╣рд┐рд╕
рд░реЗрдб
рджрдмрд╛рд╡
рдорд┐рд▓рдХрд░
рдмреИрдареЗ
рд╕рдВрд░
рдЕрдиреБрдорд╛рди
##рдмреБрдХ
##рджреНрдж
рдЗрдВрдЧреНрд▓реИрдВрдб
рд╕рддреНрд░
рдорддрд▓рдм
##рд░реНрдЧрдд
рдХреЗрдЬрд░реА
##рддреНрдХрд╛рд░
рднреЗрдЬрд╛
In
##рдмрд╛рд░реА
рд░рд┐рд▓реАрдЬ
рдкреНрд░рд╢рд┐рдХреНрд╖
##рд╕реНрдЯрдо
рдмрд╛рдХреА
##рд┐рдпрд╛рдБ
рд╣реЗрдд
рдбрд░
рдЬрд╛рдЧрд░
рд▓рд╛рдЗрди
##рдпрдо
рдХреЗрдЬрд░реАрд╡рд╛рд▓
рддрд╛рд▓
рд╕рд╛рд░реНрд╡
##рдЙрдВрдЯ
рдкрд╣рд▓
рдШрд░реЗ
##рд╢реБ
рд╕рдВрдмреЛрдзрд┐рдд
рд╕реАрдмреАрдЖрдИ
##рдореИрди
рдореМрдЬреВ
рд╕рд╛рд▓реЛрдВ
рддреБрд▓рдирд╛
рдЕрдХреНрд╖
##рдгрд┐
рдЖрд╕рд╛рди
рдЕрде
рдЙрд▓
##рддреНрддреАрд╕
2015
рд╕рдВрдн
рдЖрдЬрд╛
##рддрд▓рдм
рдореМрдЬреВрджрд╛
рдорд╛рддреНрд░рд╛
##реНрд░рд╣
рдордиреБ
рдорд╣рд╛рди
рд╕рдорд╛рдЪрд╛рд░
500
##рд╡рд╛рдирд╛
рдорд╛рдБ
##рд╛рдпреЗ
рдкреНрд░рддреНрдпреЗрдХ
рдорд╕
##рдбрд╝рдиреЗ
рдЪрдВрдж
##рдмрдВрджреА
##реЛрддреН
рдкреНрд░рдг
рдмреНрд░рд┐рдЯ
##рдЪрд╛рдирдХ
рдЫрддреНрддреАрд╕
)ред
рд▓рд╛рдиреЗ
рдЙрддреНрддрд░рд╛
рд╕рдВрд╡рд┐
рд░реИрд▓реА
рдЕрдЪрд╛рдирдХ
рдкреАрдбрд╝
рдмрдВрдЧрд╛рд▓
рдЧреБрдкреНрддрд╛
рдкреЙ
рднреБрдЧрддрд╛рди
рдирд┐рд░реНрдзрд╛рд░
рд╣реЗрддреБ
##рдореНрдм
рдЕрдВрддрд░рд░рд╛рд╖реНрдЯреНрд░реАрдп
рддреАрд╕рд░реЗ
##рд╡рдзрд╛рди
##реЗрдп
рдХрд╝
рд░реА
##рд╕реНрдо
рд╕рд╛рд░реА
рд╡рд░реНрд╖реАрдп
45
рдЖрдВрдЦ
рд╡рд┐рдж
##рд╡рд╛рд▓рд╛
рдЕрд╡реИ
рдкреНрд░рд╕реНрдд
рдПрдЬреЗрдВрд╕реА
рднрд╡рди
рдмреВ
##рдирд╛рдд
рдХреГрд╖реНрдг
рдЖрддрдВрдХрд╡рд╛рдж
рдСрд╕реНрдЯреНрд░реЗрд▓рд┐рдпрд╛
##рдХреНрд╕рд░
рд╕рдордЭреМ
рдкреНрд░рдердо
##реЗрдВрдЬ
##реНрд░реЗрдЯ
рдЪрдврд╝
рдкреНрд░рдмрдВрдзрди
рдЙрддреНрдкрд╛рдж
рдШрдЯ
рдЪреАрдЬ
рднрд╛рд╡рдирд╛
рдирд┐рджреЗрд╢рдХ
##реБрдг
рд╕реНрд╡рд╛рдЧрдд
рдХрдореЗ
##рд╡рддреА
##рдХреНрд╕реА
рдПрд╢рд┐рдпрд╛
рджреВрдз
рдЬреВ
##рдбрд╝рд┐рдпреЛрдВ
##рд┐рдб
рддрддреНрдХрд╛рд▓
##рд╡рд┐рдВрдж
рдСрдлрд┐рд╕
рдЦрд╛рдирд╛
рд▓реБ
##рдкреНрд░рджреЗрд╢
рджреЛрд╕реНрддреЛрдВ
рдЕрд╡рдзрд┐
рд╕рдВрд╡рд╛рдж
рд░реЛрдЬрдЧрд╛рд░
рдорд┐рд▓реЗрдЧреА
##рджреНрджреА
##реЗрджрд╛рд░реА
рдЖрдпреЗ
рдЖрд╡рд╢реНрдпрдХрддрд╛
рджреЛрдк
рд▓рдВ
рдХрдордЬ
рд╕рдореН
рдореБрд╕рд▓
рдЧреМрд░рддрд▓рдм
рдЗрд▓реЗ
##рдБрдЪ
рд╕рд╣рд╛рдпрддрд╛
##рд╕рд╡
рдкреБрд░рд╛рдиреЗ
##рд╡рдиреА
рд╣рд┐рдВрд╕рд╛
рд╡реЗрддрди
##рджрд╛рддрд╛
##рд╕рд╛рдЗ
##рдиреНрддреБ
рддреБрд░рдВрдд
##рджреНрд░рд╛
##рдЬрдирд┐рдХ
##рд╢реЗ
рдЕрдорд░реА
рдЕрдЬ
рдЧрдардмрдВрдзрди
##рдиреЗрд╕
рдЕрдХрд╛
рд╡рд┐рд╕реНрддрд╛рд░
##рд┐рд╢реНрдЪрд┐рдд
рд╢реМ
рдЙрддрд░
рдЙрд▓реНрд▓реЗрдЦ
рд╣рдЯрд╛
##рд╕рд┐рдд
рдЪреБрдиреМрддреА
рдШрд░реЗрд▓реВ
рдЕрд╡реИрдз
рдиреИ
рд╕рдореБрджрд╛рдп
##реЗрд▓рди
рдкрдЯреЗрд▓
рдкреНрд░рд╛рдЗ
рдореИрдиреЗ
рдкрджреЛрдВ
рд╕реБрд░рдХреНрд╖рд┐рдд
##ve
рдЖрддрдВрдХреА
##реЗрдХреНрдЯ
##рд┐рдЯрд▓
рд╕рд╛рд░реНрд╡рдЬрдирд┐рдХ
рдЦреБрд▓
##рдЯрдХрд╛
рдлрд▓
рд╡рд┐рд▓
рдорд╣рд╛рд╕
рдорд┐рд╕
рдкреНрд▓рд╛
рдмрд┐рдХреНрд░реА
рдХрдореЗрдЯреА
рд▓реЙрдиреН
рдХреНрд░рдо
рдкреНрд░реА
рд╡реАрд░
##рдмрд╛рд▓
рдорд╛рд▓рд┐рдХ
##рд╛рдпрдг
рдХрд┐рд░
рджрд░реНрд╢
##рд┐рдм
рд╕рдВрдкрд░реНрдХ
рддрд▓рд╛рд╢
рдореВ
рд╣рд┐рдиреНрджреА
рдЪреБрдирд╛рд╡реЛрдВ
рдореВрд▓реНрдп
рдХрд┐рддрд╛рдм
##oo
рдлреБрдЯ
рдХрд░реНрдЬ
рд╕рд┐рдХ
рдкреНрд░рд╛рд░
##ome
рдЪрд▓реА
##ak
рдЖрдЙрдЯ
рдерд╛рдиреЗ
рдЕрд╢реЛрдХ
рдбрд┐рдк
рдИрд░рд╛рди
рдКрд░реНрдЬрд╛
рдЖрдзрд╛рд░рд┐рдд
рд▓рдВрдмреЗ
##рдпрд▓
рдордЬрдж
##реНрдпрд╛рдг
рдЗрдиреНрд╣реЗрдВ
рдкреНрд░рднрд╛рд░реА
рдЬрд┐рдВрджрдЧреА
##рд╕реНрддрд╛рдиреА
рдЙрдкрдн
рд╕реЗрдХреНрдЯрд░
37
рдЖрд░реЛрдкрд┐рдпреЛрдВ
рдЦрд┐
##реНрдпрд╛рдЬ
рд╕рдкрд╛
рдмреАрддреЗ
70
##рдбрд░
##рд░реАрди
рд╣рд┐рдВрджреВ
рд╣рд┐рдд
рдЯрд╛рдЗрдо
рд╡рд╛рдпрд░рд▓
рдЧреЗ
рдЕрдкреАрд▓
рдиреЗрд╢рдирд▓
рдХрд┐рди
32
рдЬрд┐рдиреНрд╣реЗрдВ
рдЧреНрд░реБрдк
рдХрд┐рд▓реЛрдореАрдЯрд░
рд╣рд╛рдереЛрдВ
рдХрд┐рд╢
рдореЙрдбрд▓
рдЕрдп
рдореБрд╕рд▓рдорд╛рди
рд╕рддреНрдп
рдкрд╛рдИ
рд╡рд┐рджреНрдпрд╛рд▓рдп
рд░рдЦреЗ
##рд╡реИ
##рдкрдЯ
рд╡рд╛рд░реН
рдкреНрд░рд╡рдХреНрддрд╛
рдкрд╛рдВ
рдореБрдХ
рд░рд╛рдЬреА
рдзрд╛рд░
рджрд╡рд╛
рд╕рдлрд╛рдИ
рдкреНрд░реЗрд░
##ap
##рддреНрд░рд┐рдпреЛрдВ
##рдЧреЛ
##реВрдиреА
##рд╡рд╕реНрдерд╛
##рджрд┐рди
##рд╢реНрд╡рд╛рд╕
рдпреВрд░
рдЪреЛрд░реА
рд╕рдореНрдореЗрд▓рди
рдмрд╣рд╛
##ab
рд░рд┐рдЯ
рд╕рд╛рдВ
рдорд╢реАрди
рдмреЬрд╛
рдЕрдиреБрдорддрд┐
рдорд╛рдирдирд╛
рджреНрд╡
рдЬрд┐рдирдореЗрдВ
рд╢рд┐рдХрд╛рд░
рдЖрд╡рд╛рдЬ
рджреЛрдкрд╣рд░
##рд╡рд╛рд▓реА
рдмрдврд╝рд╛рдиреЗ
рдЯреИрдХреНрд╕
рд╕рди
##рд┐рд╡рд░реНрд╕
рдЬрд▓реНрджреА
рд╕реНрд╡рд░
рдзрдо
рдпреБрд╡рд╛рдУрдВ
рдЕрдХреНрд╕рд░
рдЖрд╕рд╛рдиреА
рдкреНрд░рд╢реНрди
рдбреЗрдЯ
рдЗрдВрд╕
рдЬрдордХрд░
##hi
рдЫреБрдЯ
##рдиреБ
рдкрд░рд┐рдЬрдиреЛрдВ
рдбрд╛рдЙрди
рдЧреИрд╕
рдореЗрдбрд┐рдХрд▓
рддреАрдиреЛрдВ
рд╕рдВрдХреЗ
##рддрдГ
рдЬрд┐рдиреНрд╣реЛрдВрдиреЗ
рд╕реНрдХреВрд▓реЛрдВ
рдлреЗрд╕рдмреБрдХ
рдЙрдиреН
##рд╕реНрддрдХ
рд╣рд╛рдЙрд╕
рдирддреА
рд▓реМрдЯ
рдЖрд╕рдкрд╛рд╕
##рджрд╛рдмрд╛рдж
рдЖрдЦрд┐рд░реА
рдЬрд╛рдпреЗрдЧрд╛
рдиреЗрдЯ
рд╕рдВрд╡рд┐рдзрд╛рди
##рдкрдирд╛
рд╡рд┐рд╡рд╛рд╣
рдмреЛрд▓реЗ
рд░рдЦрдирд╛
##реНрдпреВрди
рдХрд╡рд┐рддрд╛
рд╕реВрд░реНрдп
##рд▓реИрдВрдб
рд░рд╣реЗрдВ
##--
##реЗрдиреНрджреНрд░
рдкреВрд░реН
рдХрд╛рд░реНрдпрдХрд░реНрддрд╛
##рд╛рдордж
##рджрд╛рд░реЛрдВ
рд░рд┐рд╢реНрддреЗ
##рдирд╛рдХ
рд╕рдВрд╕реНрдХреГрддрд┐
рдЪреАрдиреА
рд▓рд╛рдЧрдд
рд░рд╣реЗрдЧреА
рдЪреИрдирд▓
##рдлреНрд░
рд╢рд┐рдо
рд░рд╣реЗрдВрдЧреЗ
рджрд▓реЛрдВ
##реМрди
рднрд░реЛ
рдмрд╣рди
##рдПрд╕рдкреА
рдкреНрд░реЗрд╕
рд╣рд╛рд▓рд╛рдд
рдЗрддрдиреЗ
##рд│реА
рд╣рд╡рд╛
рддрд╣
##рд╕рд╛рдареА
рдЙрдирдореЗрдВ
##рд░рдд
##рд╕реБ
рдореАрдЯрд░
##oad
рд╕реАрдзреЗ
рд╕реБрд▓
рдЕрдирд┐рд▓
рдореЛрд╣рдореНрдордж
##рджрд░реНрд╢
##рд┐рдиреА
рдзреЛрдиреА
рдЪрдВрдбреА
рдЪрд╛рдВ
##рд╡рд╛рд▓реЗ
рдорд╣рд╛рд░
рдЪрд░
рд╡рд┐рд░реЛрдзреА
рдкрд░реЗрд╢рд╛рдиреА
рд░рдЦреЗрдВ
рдХреЛрдЪ
рд╢рд┐рдХреНрд╖рдХ
рдЫреВрдЯ
рдХрд▓реНрдпрд╛рдг
рдЬрд┐рдореНрдореЗрджрд╛рд░реА
рдЕрдорд░
рдЕрдлреНрд░реА
##ut
рдкреНрд░рддрд┐рдХ
рдареЗ
рдмрд╛рдВрдЧ
##рд╢рд┐рдк
рдорд┐рд▓рддреА
##рдХрд╛рд░реЛрдВ
рдкрдбрд╝рддрд╛
80
рдХрд░реНрдирд╛
##рдЧреБ
##рдЬреНрдЮрд╛рдирд┐рдХ
рдЦрд╛рддреЗ
##рдХреГрддрд┐
com
рдкрдЯрдирд╛
рдШреЛрдЯ
рдЪреЗрд╣рд░реЗ
рдордВрдЬреВ
рд╕реИрдирд┐рдХ
рдлрд╛рдЗрдирд▓
рд▓рдЧрд╛рдИ
##рдмрд┐
рдмреИрдВрдХреЛрдВ
рдЕрдВрдм
рдмреАрдорд╛рд░
рдзрд╛рд░реНрдо
##рдХреЛрд░реНрдЯ
рдкреНрд░рд┐рдпрдВрдХрд╛
рдкреВрдЫрддрд╛
рдЧреАрдд
рдмрд╛рдВрдз
рдЖрдХрд░реН
рдлреВрд▓
рджрд░реНрд╢рди
рд░рд╛рд╡
рдЙрджреНрджреЗрд╢
рдЙрдзрд░
##рдХрд╛рдВ
рд╕реНрд╡рд╛рдореА
рдкреНрд░рддрд┐рдпреЛрдЧрд┐рддрд╛
рд╡рд┐рдЬреНрдЮрд╛рди
##реНрддреАрдп
рд╢реБрд▓реНрдХ
рдЭрд╛рд░
рдЙрдкрднреЛ
рд░рд╕
рджреАрдк
рдмрд╛рдЗрдХ
рдкреНрд▓рд╛рди
##рдиреНрдз
##рдорд┐рдд
рднрд▓реЗ
рдорд╛рд╕
##реНрдпреВрдЯрд░
##реНрди
##рдПрд╕рдЯреА
рдорд╛рдЗ
рдЬреИрди
рдордХрд╛рди
рд╢рд╣реА
рдЖрдХрд░
рд╕рд╡рд╛рд░
рдирд┐рдпрдВрддреНрд░рдг
рдЦреЛрдЬ
рдорд╛рд╣реМрд▓
##рдХрд╛рд░рд╛рддреНрдордХ
рдкреНрд░рддрд┐рдмрдВрдз
рдЭреВ
рдзрд╛рд░реНрдорд┐рдХ
рдЕрдЬрдп
рдЦрдВрдб
рд▓рдЧрдиреЗ
##рд╕рд┐рдВрд╣
рдЪрд▓рдиреЗ
рдорд┐рдЯ
рдЖрд▓
##рдкрдд
##рдкреЛ
##рдиреНрдд
рд╢рд┐рдорд▓рд╛
##реЛрдж
##рд░рд╛рдо
##рдирд╛рдо
рднреЛрдкрд╛рд▓
рдмрдВрдз
рдЯреНрд░рдВрдк
рд╣рдерд┐рдпрд╛рд░
рдорд┐рддреНрд░
рд░реЛрд╣рд┐рдд
рд╕реЛрдиреЗ
рд╡рд┐рддреНрддреАрдп
рд╡рд┐рдЬреНрдЮ
рд▓реЙрдиреНрдЪ
рдЬрд╛рдк
рдорд╕реН
рдХрд░реНрдирд╛рдЯрдХ
рдмреАрдорд╛рд░реА
##рдХреНрдХрд╛
рдирдХ
рдореБрдХреНрдд
рдПрдк
рд╕рдВрджреЗрд╢
рд░реЛрдХрдиреЗ
рдирд╛рд░рд╛рдЬ
рдЪрд┐рддреНрд░
рдЖрд╣реЗрдд
рдкреНрд░рдмрдВрдз
рд╕рд┐рд╕реНрдЯрдо
рддрдирд╛рд╡
##рдЪрд╛рд░реНрдп
рдЕрдЦрд┐рд▓реЗрд╢
##реНрд░реЗрдб
рд╢реЛрдз
рд╡рдХреА
рд╕рд╣рд╛рдпрдХ
##рдЬреНрдЬ
##реЗрджрд╛рд░
рд╢реВрдЯ
##рдЕрдк
рдордВрдбрд▓
рдордз
рд╕рдорд╛рдзрд╛рди
рдЧрд╛рдБ
рдЪреЛрдЯ
рдХреАрдо
рд░рдЪрдирд╛
рдЕрд░реНрдЬ
рд░рд╛рд╕реНрддреЗ
рдЪреМрд╣рд╛рди
рдЕрдВрджрд╛рдЬ
рдЕрдХреЗ
рдШреЗ
рдЗрд╕реНрддреА
##реНрддрд┐
рдЗрдВрдбрд┐рдпрди
рдирд┐рд░реНрдо
рдЬрд╛рд╣
##рдВрджрди
рдирд┐рд░реНрдзрд╛рд░рд┐рдд
##рдкреЛрд░реНрдЯ
рд╕реБрдВрджрд░
рдЕрдЦрдмрд╛рд░
рдЫреЛреЬ
рд╢реНрд░реАрд▓
рдордиреЛ
рд╕рдВрдЧреАрдд
рдХрд▓реЗ
##рдХреЛрд░
рд╕рдВрдХрдЯ
##ch
##рд╡рд┐рд▓
##рдХреГ
рдкрд░реНрд╡
рдорд╛рд░реЗ
рдЦреБрд▓рд╛рд╕рд╛
рдореИрдЪреЛрдВ
##рдЯрд┐рдВрдЧ
##рдХрд▓реНрдк
рдиреНрдпреВрдЬ
рд╕рдЪреНрдЪ
рдпреВрдирд┐рд╡рд░реНрд╕
##рд┐рд╡рд╛рд░
рдкреНрд░рдорд╛рдг
рдиреАрддреАрд╢
##рдкреНрд░рд┐рдп
рд╡рд┐рднрд╛
##рдВрдЬреА
рд╕рдВрдмрдВрдзреА
рдЖрджрд┐рддреНрдп
##ul
рдирд┐рд╕
рдкрд╣рд╛
рдЧреА
рдХрд╛рд░реНрдпреЛрдВ
рд╡рд░реНрдорд╛
##реЗрдВрд╢рди
рд╣реЛрдЯрд▓
рдкреНрд░рдХрд╛рд╢рд┐рдд
рдЦрд╛рд▓реА
рдЧрдИрдВ
рдкреНрд░рддреА
рддреВ
рднреЛрдЬрди
рдЕрдзреНрдпрдпрди
рдордВрдбреА
рдмрд╛рдВрдЧреНрд▓рд╛
рдореЗрд╣
рдкрддреНрд░рдХрд╛рд░реЛрдВ
рдбреЛ
рдкреВрдЫрддрд╛рдЫ
##рдиреИ
##рдкрде
рд╡рд╕реНрдд
рдЬрдирд░рд▓
##рдареЗ
рдХрдерд┐рдд
рдпрд╛рдВрдиреА
рд╕рдореНрдм
рдЬреНрдпреЛ
##un
рддреЛрдбрд╝
рд╢реНрд░реАрд▓рдВрдХрд╛
рдЧреЗрдВрджрдмрд╛рдЬ
рд╣рд╛рджрд╕реЗ
рджреЗрдЦреЗрдВ
рд╣рд╛рдВ
